{
  " Getway" : " Getway ",
  " if paid monthly" : " betaling pr. måned ",
  " if paid yearly" : " hvis betalt årligt ",
  "/Month" : "/Måned ",
  "/Year" : "/År ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Adgang til Premium Add-ons for regnskabskontering, HR, betalinger, Leads, Kommunikation, Management og mere, alt på ét sted! ",
  "Are You Sure?" : "Er du sikker? ",
  "Assign to" : "Tildel til ",
  "Billed monthly, or" : "Faktureret månedligt, eller ",
  "Billed yearly, or" : "Billedet årligt, eller ",
  "Buy Now" : "Køb nu ",
  "Close" : "Luk ",
  "Color" : "Farve ",
  "Create" : "Opret ",
  "Create New Note" : "Opret ny note ",
  "Danger" : "Fare ",
  "Delete" : "Slet ",
  "Description" : "Beskrivelse ",
  "Edit" : "Redigér ",
  "Edit Note" : "Redigér note ",
  "Empower Your Workforce with DASH" : "Styrt din arbejdsstyrke med DASH ",
  "Enter Description" : "Angiv beskrivelse ",
  "Enter Title" : "Angiv titel ",
  "for Your Business?" : "for din forretning? ",
  "Info" : "Oplysninger ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Det ser ud, som om du måske har taget en forkert drejning.  Bare rolig. Det sker for den bedste af os.  Her er et lille tip, der kan hjælpe dig med at komme tilbage på sporet. ",
  "Monthly" : "Månedligt ",
  "No Personal Notes available" : "Der er ingen tilgængelige personlige bemærkninger ",
  "No Shared Notes available" : "Der er ingen tilgængelige delte noter ",
  "Note Created Successfully!" : "Bemærk Oprettet er oprettet! ",
  "Note Deleted Successfully!" : "Note Slettet er slettet! ",
  "Note Updated Successfully!" : "Noten er opdateret. ",
  "Notes" : "Noter ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "En af fordelene ved at bruge en daglig Diary App er, at det kan hjælpe brugerne med at udvikle en ensartet skrivervane, som kan forbedre deres mentale sundhed og trivsel.  Ved at registrere deres erfaringer og følelser regelmæssigt, kan brugerne få en bedre forståelse af sig selv, identificere mønstre i deres adfærd og spore deres fremskridt hen imod personlige mål. ",
  "Page Not Found" : "Side er ikke fundet ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Payment " : "Betaling   ",
  "Permission denied." : "Tilladelse nægtet. ",
  "Personal" : "Personlig ",
  "Personal Notes" : "Personlige bemærkninger ",
  "Primary" : "Primær ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay er en online betalingsplatform og kreditkortbehandlingsplatform for virksomheder. ",
  "Return Home" : "Return Home ",
  "Save Changes" : "Gem ændringer ",
  "Secondary" : "Sekundær ",
  "Secure cloud storage" : "Sikker cloud-storage ",
  "Select Users ..." : "Vælg brugere ... ",
  "Shared" : "Delt ",
  "Shared Notes" : "Fælles noter ",
  "Software Details" : "Softwaredetaljer ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "Den nemmeste måde at begynde at bruge Apple Pencil til at tage noter på din iPad er at åbne Apple Notes-appen, trykke på knappen New Note / Compose i det øverste højre hjørne og begynde at skrive eller tegne.  Du behøver ikke at vælge Apple Pencil-ikonen, før du begynder at bruge den.  Ikonen indeholder kun yderligere værktøjer, som du kan bruge til at ændre den type værktøj, som Apple Pencil er angivet til, som en eraser eller en markering, sammen med farvefarve.   ",
  "This action can not be undone. Do you want to continue?" : "Handlingen kan ikke fortryde.  Vil du fortsætte? ",
  "This operation is not perform due to demo mode." : "Denne funktion udføres ikke pga. demotilstand. ",
  "Title" : "Titel ",
  "Type" : "Type ",
  "Unlimited installation" : "Ubegrænset installation ",
  "View Live Demo" : "Vis Live-demo ",
  "Warning" : "Advarsel ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Velkommen til Diary og Notes Keeper, den perfekte app til at hjælpe dig med at holde styr på dine tanker, minder og huskelister på et bekvemt sted, vi har to personlige ting. ",
  "What are the benefits of using Notes?" : "Hvad er fordelene ved at bruge Notes? ",
  "What is the use of Notes?" : "Hvad er brugen af Notes? ",
  "Why choose dedicated modules" : "Hvorfor vælge dedikerede moduler ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Med Dash kan du nemt administrere alle dine forretningsfunktioner fra en enkelt lokalitet. ",
  "Yearly" : "Årligt ",
  "You can't delete Note!" : "Du kan ikke slette note!"
}