{
  " Getway" : " Getway ",
  " if paid monthly" : " wenn monatlich gezahlt ",
  " if paid yearly" : " wenn jährlich gezahlt ",
  "/Month" : "/Monat ",
  "/Year" : "/Jahr ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Zugriff über Premium-Add-ons für Accounting, HR, Payments, Leads, Communication, Management und mehr, alles an einem Ort! ",
  "Are You Sure?" : "Sind Sie Sicher? ",
  "Assign to" : "Zuordnen zu ",
  "Billed monthly, or" : "Monatlich in Rechnung gestellt oder ",
  "Billed yearly, or" : "jährlich in Rechnung gestellt werden, oder ",
  "Buy Now" : "Jetzt kaufen ",
  "Close" : "Schließen ",
  "Color" : "Farbe ",
  "Create" : "Erstellen ",
  "Create New Note" : "Neue Notiz erstellen ",
  "Danger" : "Gefahr ",
  "Delete" : "Löschen ",
  "Description" : "Beschreibung ",
  "Edit" : "Bearbeiten ",
  "Edit Note" : "Notiz bearbeiten ",
  "Empower Your Workforce with DASH" : "Schalten Sie Ihre Mitarbeiter mit DASH ein ",
  "Enter Description" : "Beschreibung eingeben ",
  "Enter Title" : "Titel eingeben ",
  "for Your Business?" : "für Ihr Geschäft? ",
  "Info" : "Info ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Es sieht so aus, als hätten Sie vielleicht eine falsche Wendung genommen.  Mach dir keine Sorgen ... es passiert mit den Besten von uns.  Hier ist ein kleiner Tipp, der Ihnen helfen könnte, wieder auf den richtigen Weg zu kommen. ",
  "Monthly" : "Monatlich ",
  "No Personal Notes available" : "Keine persönlichen Notizen verfügbar ",
  "No Shared Notes available" : "Keine gemeinsam genutzten Notes verfügbar ",
  "Note Created Successfully!" : "Notiz erfolgreich erstellt! ",
  "Note Deleted Successfully!" : "Notiz erfolgreich gelöscht! ",
  "Note Updated Successfully!" : "Hinweis erfolgreich aktualisiert! ",
  "Notes" : "Anmerkungen ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "Einer der Vorteile der Verwendung einer täglichen Diary-App ist, dass es Benutzern helfen kann, eine konsistente Schreibgewohnheit zu entwickeln, die ihre psychische Gesundheit und Wohlbefinden verbessern kann.  Indem sie ihre Erfahrungen und Emotionen regelmäßig aufzeichnen, können Nutzer ein besseres Verständnis von sich selbst gewinnen, Muster in ihrem Verhalten identifizieren und ihre Fortschritte auf persönliche Ziele verfolgen. ",
  "Page Not Found" : "Seite nicht gefunden ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Payment " : "Zahlung   ",
  "Permission denied." : "Berechtigung verweigert. ",
  "Personal" : "Personal ",
  "Personal Notes" : "Persönliche Hinweise ",
  "Primary" : "Primär ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay ist eine Online-Zahlungsverarbeitungs-und Kreditkarten-Verarbeitungsplattform für Unternehmen. ",
  "Return Home" : "Rückkehr nach Hause ",
  "Save Changes" : "Änderungen speichern ",
  "Secondary" : "Sekundär ",
  "Secure cloud storage" : "Sicherer Cloudspeicher ",
  "Select Users ..." : "Benutzer auswählen ... ",
  "Shared" : "Gemeinsam genutzt ",
  "Shared Notes" : "Gemeinsam genutzte Hinweise ",
  "Software Details" : "Softwaredetails ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "Der einfachste Weg, mit dem Apple Pencil zu beginnen, Notizen auf deinem iPad zu machen, ist, die Apple Notes App zu öffnen, den New Note/Compose-Button in der oberen rechten Ecke zu tippen und zu schreiben oder zu zeichnen.  Sie müssen das Apple Pencil-Symbol nicht auswählen, bevor Sie mit der Anwendung beginnen.  Dieses Symbol bringt nur zusätzliche Werkzeuge für Sie, um die Art des Werkzeugs, auf das Apple Pencil eingestellt ist, wie ein Radiergummi oder einen Marker, zusammen mit der Farbfarbe zu ändern.   ",
  "This action can not be undone. Do you want to continue?" : "Diese Aktion kann nicht rückgängig gemacht werden.  Möchten Sie fortfahren? ",
  "This operation is not perform due to demo mode." : "Diese Operation wird aufgrund des Demomodus nicht ausgeführt. ",
  "Title" : "Titel ",
  "Type" : "Typ ",
  "Unlimited installation" : "Unbegrenzte Installation ",
  "View Live Demo" : "Live-Demo anzeigen ",
  "Warning" : "Warnung ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Willkommen bei Diary und Notes Keeper, der perfekten App, die Ihnen dabei hilft, Ihre Gedanken, Erinnerungen und die zu-do-Listen an einem geeigneten Ort zu verfolgen! Wir haben persönliche und gemeinsame zwei Arten Note zur Verfügung. ",
  "What are the benefits of using Notes?" : "Was sind die Vorteile der Verwendung von Notes? ",
  "What is the use of Notes?" : "Was ist die Verwendung von Notes? ",
  "Why choose dedicated modules" : "Warum dedizierte Module auswählen ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Mit Dash können Sie bequem alle Ihre Geschäftsfunktionen von einem einzigen Standort aus verwalten. ",
  "Yearly" : "Jährlich ",
  "You can't delete Note!" : "Sie können keine Notiz löschen!"
}