{
  " Getway" : " Getway ",
  " if paid monthly" : " si se paga mensualmente ",
  " if paid yearly" : " si se paga anualmente ",
  "/Month" : "/Mes ",
  "/Year" : "/Año ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acceso a los complementos Premium para Contabilidad, RRHH, Pagos, Leads, Comunicación, Gestión y más, ¡todo en un solo lugar! ",
  "Are You Sure?" : "¿estás Seguro? ",
  "Assign to" : "Asignar a ",
  "Billed monthly, or" : "Facturado mensualmente, o ",
  "Billed yearly, or" : "Facturado anualmente, o ",
  "Buy Now" : "Comprar ahora ",
  "Close" : "Cierre ",
  "Color" : "Color ",
  "Create" : "Crear ",
  "Create New Note" : "Crear una nueva nota ",
  "Danger" : "Peligro ",
  "Delete" : "Suprimir ",
  "Description" : "Descripción ",
  "Edit" : "Editar ",
  "Edit Note" : "Nota de edición ",
  "Empower Your Workforce with DASH" : "Capacite a su fuerza laboral con DASH ",
  "Enter Description" : "Especifique la descripción ",
  "Enter Title" : "Especifique el título ",
  "for Your Business?" : "¿Para tu negocio? ",
  "Info" : "Info ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Parece que puedes haber dado un giro equivocado.  No te preocupes ... pasa a lo mejor de nosotros.  Aquí hay un pequeño consejo que podría ayudarte a volver a la pista. ",
  "Monthly" : "Mensual ",
  "No Personal Notes available" : "No hay notas personales disponibles ",
  "No Shared Notes available" : "No hay notas compartidas disponibles ",
  "Note Created Successfully!" : "Nota Creada Correctamente. ",
  "Note Deleted Successfully!" : "Nota Suprimida Correctamente. ",
  "Note Updated Successfully!" : "Nota actualizada correctamente. ",
  "Notes" : "Notas ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "Uno de los beneficios de usar una App de Diario Diario es que puede ayudar a los usuarios a desarrollar un hábito de escritura consistente, que puede mejorar su salud mental y bienestar.  Al registrar sus experiencias y emociones regularmente, los usuarios pueden obtener una mejor comprensión de sí mismos, identificar patrones en su comportamiento y rastrear su progreso hacia objetivos personales. ",
  "Page Not Found" : "Página no encontrada ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Payment " : "Pago   ",
  "Permission denied." : "Permiso denegado. ",
  "Personal" : "Personal ",
  "Personal Notes" : "Notas personales ",
  "Primary" : "Primaria ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay es una plataforma de procesamiento de pagos en línea y de procesamiento de tarjetas de crédito para empresas. ",
  "Return Home" : "Volver a casa ",
  "Save Changes" : "Guardar cambios ",
  "Secondary" : "Secundario ",
  "Secure cloud storage" : "Almacenamiento en la nube seguro ",
  "Select Users ..." : "Seleccionar usuarios ... ",
  "Shared" : "Compartida ",
  "Shared Notes" : "Notas compartidas ",
  "Software Details" : "Detalles de software ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "La forma más fácil de empezar a usar el Apple Pencil para tomar notas en tu iPad es abrir la aplicación Apple Notes, tocar el botón Nueva Nota/Componer en la esquina superior derecha y empezar a escribir o dibujar.  No tienes que seleccionar el icono de Apple Pencil antes de empezar a usarlo.  Ese icono solo trae herramientas adicionales para que cambies el tipo de herramienta que el Apple Pencil está configurado, como un borrador o un marcador, junto con el color de la tinta.   ",
  "This action can not be undone. Do you want to continue?" : "Esta acción no se puede deshacer.  ¿Desea continuar? ",
  "This operation is not perform due to demo mode." : "Esta operación no se realiza debido a la modalidad de demostración. ",
  "Title" : "Título ",
  "Type" : "Tipo ",
  "Unlimited installation" : "Instalación ilimitada ",
  "View Live Demo" : "Ver demostración en directo ",
  "Warning" : "Advertencia ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Bienvenido a Diary and Notes Keeper, la aplicación perfecta para ayudarle a llevar un seguimiento de sus pensamientos, recuerdos y listas de tareas en un lugar conveniente! hemos dado una nota de tipo personal y compartida. ",
  "What are the benefits of using Notes?" : "¿Cuáles son las ventajas de utilizar Notes? ",
  "What is the use of Notes?" : "¿Cuál es el uso de Notes? ",
  "Why choose dedicated modules" : "Por qué elegir módulos dedicados ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Con Dash, puede gestionar de forma cómoda todas las funciones empresariales desde una única ubicación. ",
  "Yearly" : "Anual ",
  "You can't delete Note!" : "¡No puedes eliminar la nota!"
}