{
  " Getway" : " Getway ",
  " if paid monthly" : " Si elle est payée mensuelle ",
  " if paid yearly" : " S'ils sont payés annuellement ",
  "/Month" : "/Mois ",
  "/Year" : "/Année ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place ! ",
  "Are You Sure?" : "Êtes-vous sûr? ",
  "Assign to" : "Affecter à ",
  "Billed monthly, or" : "Comblé mensuel, ou ",
  "Billed yearly, or" : "Billed annuellement, ou ",
  "Buy Now" : "Acheter maintenant ",
  "Close" : "Fermer ",
  "Color" : "Couleur ",
  "Create" : "Créer ",
  "Create New Note" : "Créer une note ",
  "Danger" : "Danger ",
  "Delete" : "Supprimer ",
  "Description" : "Description ",
  "Edit" : "Editer ",
  "Edit Note" : "Editer la note ",
  "Empower Your Workforce with DASH" : "Émettre votre main-d'œuvre à l'aide de DASH ",
  "Enter Description" : "Entrer la description ",
  "Enter Title" : "Entrer le titre ",
  "for Your Business?" : "Pour Votre entreprise? ",
  "Info" : "Infos ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "C'est comme si tu avais pris un mauvais tour.  Ne vous inquiétez pas ... ça arrive au meilleur de nous.  Voici une petite astuce qui pourrait vous aider à revenir sur les rails. ",
  "Monthly" : "Mensuelle ",
  "No Personal Notes available" : "Aucune note personnelle disponible ",
  "No Shared Notes available" : "Aucune note partagée disponible ",
  "Note Created Successfully!" : "Remarque créée avec succès ! ",
  "Note Deleted Successfully!" : "Remarque supprimée avec succès ! ",
  "Note Updated Successfully!" : "Remarque mise à jour réussie ! ",
  "Notes" : "Notes ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "L'une des avantages de l'utilisation d'une application journalière est qu'elle peut aider les utilisateurs à développer une habitude d'écriture cohérente, ce qui peut améliorer leur santé mentale et leur bien-être.  En enregistrtant régulièrement leurs expériences et leurs émotions, les utilisateurs peuvent acquérir une meilleure compréhension d'eux-mêmes, identifier des modèles dans leur comportement et suivre leurs progrès vers des objectifs personnels. ",
  "Page Not Found" : "Page non trouvée ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Payment " : "Paiement   ",
  "Permission denied." : "Autorisation refusée. ",
  "Personal" : "Personnel ",
  "Personal Notes" : "Notes personnelles ",
  "Primary" : "Primaire ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay est une plateforme de traitement de paiement en ligne et de traitement par carte de crédit pour les entreprises. ",
  "Return Home" : "Retour à la page ",
  "Save Changes" : "Enregistrer les modifications ",
  "Secondary" : "Secondaire ",
  "Secure cloud storage" : "Stockage de cloud sécurisé ",
  "Select Users ..." : "Sélectionner des utilisateurs ... ",
  "Shared" : "Partagé ",
  "Shared Notes" : "Remarques partagées ",
  "Software Details" : "Détails du logiciel ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "La façon la plus simple de commencer à utiliser l'Apple Pencil pour prendre des notes sur votre iPad est d'ouvrir l'application Apple Notes, de cliquer sur le bouton Nouveau Note / Compose dans le coin supérieur droit et de commencer à écrire ou dessiner.  Vous n'avez pas à sélectionner l'icône Apple Pencil avant de commencer à l'utiliser.  Cette icône n'apporte que des outils supplémentaires pour changer le type d'outil que l'Apple Pencil est défini, comme une gomme ou un marqueur, ainsi que la couleur de l'encre.   ",
  "This action can not be undone. Do you want to continue?" : "Cette action ne peut pas être effectuée.  Voulez-vous continuer? ",
  "This operation is not perform due to demo mode." : "Cette opération n'est pas due au mode démo. ",
  "Title" : "Titre ",
  "Type" : "Type ",
  "Unlimited installation" : "Installation illimitée ",
  "View Live Demo" : "Afficher la démo en direct ",
  "Warning" : "Avertissement ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Bienvenue chez Diary and Notes Keeper, l'application parfaite pour vous aider à garder trace de vos pensées, de vos souvenirs et de vos listes de tâches dans un endroit pratique ! Nous avons fourni des notes personnelles et partagées de deux types. ",
  "What are the benefits of using Notes?" : "Quels sont les avantages de l'utilisation de Notes? ",
  "What is the use of Notes?" : "Quelle est l'utilisation de Notes? ",
  "Why choose dedicated modules" : "Pourquoi choisir des modules dédiés ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Avec Dash, vous pouvez gérer toutes vos fonctions métier à partir d'un seul emplacement. ",
  "Yearly" : "Yearly ",
  "You can't delete Note!" : "Vous ne pouvez pas supprimer la note !"
}