{
  " Getway" : " Getway ",
  " if paid monthly" : " se retribuiva mensile ",
  " if paid yearly" : " se retribui ",
  "/Month" : "/Mese ",
  "/Year" : "/Anno ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Accedi su Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management e altro ancora, tutto in un unico posto! ",
  "Are You Sure?" : "Sei sicuro? ",
  "Assign to" : "Assegna a ",
  "Billed monthly, or" : "Fatturati mensili, o ",
  "Billed yearly, or" : "Fatturati annuali, o ",
  "Buy Now" : "Compra ora ",
  "Close" : "Chiudi ",
  "Color" : "Colore ",
  "Create" : "Crea ",
  "Create New Note" : "Crea nuova nota ",
  "Danger" : "Pericolo ",
  "Delete" : "Elimina ",
  "Description" : "Descrizione ",
  "Edit" : "Modifica ",
  "Edit Note" : "Modifica nota ",
  "Empower Your Workforce with DASH" : "Empower Your Manodopera con DASH ",
  "Enter Description" : "Entra nella descrizione ",
  "Enter Title" : "Inserire titolo ",
  "for Your Business?" : "per il tuo Business? ",
  "Info" : "Info ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Sembra che tu possa aver preso una piega sbagliata.  Non preoccuparti ... succede al meglio di noi.  Ecco una piccola punta che potrebbe aiutarti a tornare in pista. ",
  "Monthly" : "Mensile ",
  "No Personal Notes available" : "Nessun Personal Notes disponibile ",
  "No Shared Notes available" : "Nessuna Notes condivisa disponibile ",
  "Note Created Successfully!" : "Nota Creata Correttamente! ",
  "Note Deleted Successfully!" : "Nota Cancellata correttamente! ",
  "Note Updated Successfully!" : "Nota Aggiornata Correttamente! ",
  "Notes" : "Note ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "Uno dei vantaggi dell'utilizzo di una App Diaria giornaliera è che possa aiutare gli utenti a sviluppare un'abitudine di scrittura coerente, che possa migliorare la loro salute mentale e il loro benessere.  Registrando regolarmente le proprie esperienze ed emozioni, gli utenti possono acquisire una migliore comprensione di se stessi, identificare i pattern nel loro comportamento e tracciare il loro progresso verso obiettivi personali. ",
  "Page Not Found" : "Pagina non trovata ",
  "Pay-as-you-go" : "Pay - as - you - go ",
  "Payment " : "Pagamento   ",
  "Permission denied." : "Permesso negato. ",
  "Personal" : "Personale ",
  "Personal Notes" : "Note personali ",
  "Primary" : "Primario ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay è una piattaforma di elaborazione dei pagamenti online e di elaborazione delle carte di credito per le aziende. ",
  "Return Home" : "Home di ritorno ",
  "Save Changes" : "Salva modifiche ",
  "Secondary" : "Secondario ",
  "Secure cloud storage" : "Memoria cloud sicura ",
  "Select Users ..." : "Seleziona utenti ... ",
  "Shared" : "Condiviso ",
  "Shared Notes" : "Note condivise ",
  "Software Details" : "Dettagli software ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "Il modo più semplice per iniziare a usare Apple Pencil per prendere appunti sul tuo iPad è aprire l'app di Apple Note, toccare il pulsante Nuovo Note / Comporre nell'angolo in alto a destra e iniziare a scrivere o disegnare.  Non è necessario selezionare l'icona Pencil di Apple prima di iniziare ad utilizzarla.  Quell' icona porta solo strumenti aggiuntivi per te per cambiare il tipo di strumento che la Apple Pencil è impostata a, come un eraser o un marker, insieme al colore dell'inchiostro.   ",
  "This action can not be undone. Do you want to continue?" : "Questa azione non può essere incompiuta.  Vuoi continuare? ",
  "This operation is not perform due to demo mode." : "Questa operazione non è eseguita a causa della modalità demo. ",
  "Title" : "Titolo ",
  "Type" : "Tipo ",
  "Unlimited installation" : "Installazione illimitata ",
  "View Live Demo" : "Visualizza Live Demo ",
  "Warning" : "Avviso ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Benvenuti a Diario e Note Keeper, l'app perfetta per aiutarti a tenere traccia dei tuoi pensieri, dei ricordi e delle liste da fare in un posto comodo! abbiamo fornito personale e condiviso due note di tipo. ",
  "What are the benefits of using Notes?" : "Quali sono i vantaggi dell'utilizzo di Note? ",
  "What is the use of Notes?" : "Qual è l'uso di Note? ",
  "Why choose dedicated modules" : "Perché scegliere i moduli dedicati ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Con Dash è possibile gestire convenientemente tutte le funzioni aziendali da una singola posizione. ",
  "Yearly" : "Annuale ",
  "You can't delete Note!" : "Non puoi cancellare Note!"
}