{
  " Getway" : " ゲウェイ",
  " if paid monthly" : " 毎月支払われる場合",
  " if paid yearly" : " 毎年支払われる場合",
  "/Month" : "/ 月",
  "/Year" : "/ 年",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "会計、 HR、支払い、リード、コミュニケーション、管理など、プレミアム・アドオンを介したアクセスがすべて 1 カ所で行われています。",
  "Are You Sure?" : "アー・ユー・ユー?",
  "Assign to" : "割り当て先",
  "Billed monthly, or" : "毎月請求された、または",
  "Billed yearly, or" : "年単位での請求",
  "Buy Now" : "今すぐ購入",
  "Close" : "クローズ",
  "Color" : "色",
  "Create" : "クリエイ作成",
  "Create New Note" : "新規メモの作成",
  "Danger" : "デンジャー",
  "Delete" : "削除",
  "Description" : "解説",
  "Edit" : "編集",
  "Edit Note" : "メモの編集",
  "Empower Your Workforce with DASH" : "DASH による作業力のエンパワー",
  "Enter Description" : "説明の入力",
  "Enter Title" : "タイトルの入力",
  "for Your Business?" : "あなたのビジネスのために",
  "Info" : "情報",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "君が間違った方向に回ったように見える。 心配しないで私たちの中で一番いいことが起きる ここに少しヒントがありますトラックに戻るのに役立つかもしれません",
  "Monthly" : "月次",
  "No Personal Notes available" : "使用可能な個人用メモは",
  "No Shared Notes available" : "共有メモはありません",
  "Note Created Successfully!" : "正常に作成されました。",
  "Note Deleted Successfully!" : "メモは正常に削除され",
  "Note Updated Successfully!" : "メモを正常に更新しました",
  "Notes" : "備考",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "日常の Diary アプリを利用することの利点の 1 つは、ユーザーが一貫性のある文章を作成し、精神的な健康や健康を改善することができるということである。 自分の経験や感情を定期的に記録することによって、ユーザーは自分自身をよりよく理解し、行動のパターンを特定し、個人の目標に向けての進捗を追跡することができます。",
  "Page Not Found" : "ページが見つからない",
  "Pay-as-you-go" : "ペイ・アス・ゴー",
  "Payment " : "ペイメント ",
  "Permission denied." : "アクセス権が拒否",
  "Personal" : "個人",
  "Personal Notes" : "個人用メモ",
  "Primary" : "プライマリー",
  "Razorpay " : "ラゾルペイ ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razor支払うは、オンライン決済処理と、ビジネス向けのクレジットカード処理プラットフォームです。",
  "Return Home" : "ホームを返す",
  "Save Changes" : "変更の保存",
  "Secondary" : "セカンダリ",
  "Secure cloud storage" : "セキュアなクラウド・ストレージ",
  "Select Users ..." : "ユーザーの選択 ...",
  "Shared" : "シェアード",
  "Shared Notes" : "共有メモ",
  "Software Details" : "ソフトウェアの詳細",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "Apple Pencil を使用して iPad に関するメモを取得する最も簡単な方法は、 Apple Notes アプリを開き、右上隅にある「新しいメモ/作成」ボタンをタップして、書き込みや描画を開始することです。 Apple Pencil アイコンを使用する前に、 Apple Pencil アイコンを選択する必要はありません。 このアイコンは、 Apple Pencil が設定されているツールのタイプを、消しゴムやマーカーと同様に、インクの色とともに変更するための追加ツールのみを提供します。 ",
  "This action can not be undone. Do you want to continue?" : "このアクションは元にはできません。 続行しますか ?",
  "This operation is not perform due to demo mode." : "この操作は、デモ・モードのために実行されません。",
  "Title" : "書名",
  "Type" : "種類",
  "Unlimited installation" : "無制限のインストール",
  "View Live Demo" : "ライブ・デモの表示",
  "Warning" : "警告",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Diary と Notes キーパーにようこそ。あなたの考え、思い出、 To Do リストを 1 つの便利な場所で追跡するのに役立つ完全なアプリです。私たちは、個人的なものと共有の 2 種類の注を提供しています。",
  "What are the benefits of using Notes?" : "Notesを使用する利点は何ですか ?",
  "What is the use of Notes?" : "Notesの使用方法を指定してください。",
  "Why choose dedicated modules" : "専用モジュールを選択する理由",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Dashを使用すると、すべてのビジネス機能を単一の場所から簡単に管理できます。",
  "Yearly" : "毎年",
  "You can't delete Note!" : "メモを削除できません !"
}