{
  " Getway" : " Getway ",
  " if paid monthly" : " indien betaald maandelijks ",
  " if paid yearly" : " indien betaald jaarlijks ",
  "/Month" : "/Maand ",
  "/Year" : "/Jaar ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Toegang tot Premium Add-ons voor Accounting, HR, Betalingen, Leads, Communicatie, Management, en meer, allemaal op een plaats! ",
  "Are You Sure?" : "Weet Je Het Zeker? ",
  "Assign to" : "Toewijzen aan ",
  "Billed monthly, or" : "Maandelijks gefactureerd, of ",
  "Billed yearly, or" : "jaarlijks gefactureerd, of ",
  "Buy Now" : "Nu kopen ",
  "Close" : "Sluiten ",
  "Color" : "Kleur ",
  "Create" : "Maken ",
  "Create New Note" : "Nieuwe notitie maken ",
  "Danger" : "Gevaar ",
  "Delete" : "Wissen ",
  "Description" : "Omschrijving ",
  "Edit" : "Bewerken ",
  "Edit Note" : "Opmerking bewerken ",
  "Empower Your Workforce with DASH" : "Uw personeelsbestand inzenden met DASH ",
  "Enter Description" : "Beschrijving invoeren ",
  "Enter Title" : "Titel invoeren ",
  "for Your Business?" : "Voor uw bedrijf? ",
  "Info" : "Info ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Het ziet er naar uit dat je een verkeerde afslag hebt genomen.  Maak je geen zorgen ... het overkomt het beste van ons.  Hier is een kleine tip die je kan helpen om weer op het spoor te komen. ",
  "Monthly" : "Maandelijks ",
  "No Personal Notes available" : "Geen persoonlijke notities beschikbaar ",
  "No Shared Notes available" : "Geen gemeenschappelijke Notes beschikbaar ",
  "Note Created Successfully!" : "Notitie is gemaakt! ",
  "Note Deleted Successfully!" : "Notitie Is Gewist! ",
  "Note Updated Successfully!" : "Notitie Is Bijgewerkt! ",
  "Notes" : "Opmerkingen ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "Een van de voordelen van het gebruik van een dagelijkse Diary App is dat het kan helpen gebruikers te ontwikkelen een consistente schrijven gewoonte, die hun geestelijke gezondheid en welzijn kan verbeteren.  Door regelmatig hun ervaringen en emoties op te nemen, kunnen gebruikers een beter begrip van zichzelf verwerven, patronen in hun gedrag identificeren en hun voortgang vinden in de richting van persoonlijke doelen. ",
  "Page Not Found" : "Pagina niet gevonden ",
  "Pay-as-you-go" : "Betaal-als-je-go ",
  "Payment " : "Betaling   ",
  "Permission denied." : "Toestemming geweigerd. ",
  "Personal" : "Persoonlijk ",
  "Personal Notes" : "Persoonlijke notities ",
  "Primary" : "Primair ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay is een online betaling verwerking en credit card processing platform voor bedrijven. ",
  "Return Home" : "Terug naar huis ",
  "Save Changes" : "Wijzigingen opslaan ",
  "Secondary" : "Secundair ",
  "Secure cloud storage" : "Beveiligde cloudopslag ",
  "Select Users ..." : "Gebruikers selecteren ... ",
  "Shared" : "Gedeeld ",
  "Shared Notes" : "Gemeenschappelijke Notes ",
  "Software Details" : "Softwaregegevens ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "De makkelijkste manier om te beginnen met het gebruik van de Apple Potlood om notities te maken op uw iPad is het openen van de Apple Notes-app, tik op de knop Nieuwe noot/Samenstellen in de rechterbovenhoek en begin te schrijven of tekenen.  U hoeft niet te selecteren de Apple Potlood-pictogram voordat u begint met het gebruik van het.  Dat pictogram brengt alleen extra tools voor u om het type tool van de Apple Potlood te wijzigen is ingesteld op, als een eraser of een marker, samen met inkt kleur.   ",
  "This action can not be undone. Do you want to continue?" : "Deze actie kan niet ongedaan worden gemaakt.  Wilt u doorgaan? ",
  "This operation is not perform due to demo mode." : "Deze bewerking is niet uitgevoerd als gevolg van de demo-modus. ",
  "Title" : "Titel ",
  "Type" : "Type invoer ",
  "Unlimited installation" : "Onbeperkte installatie ",
  "View Live Demo" : "Live-demo bekijken ",
  "Warning" : "Waarschuwing ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Welkom bij Diary en Notes Keeper, de perfecte app om u te helpen bij het bijhouden van uw gedachten, herinneringen en te-do lijsten op een handige plek! we hebben persoonlijke en gedeelde twee typenota. ",
  "What are the benefits of using Notes?" : "Wat zijn de voordelen van het gebruik van Notes? ",
  "What is the use of Notes?" : "Wat is het gebruik van Notes? ",
  "Why choose dedicated modules" : "Waarom kiezen voor speciale modules ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Met Dash kunt u eenvoudig al uw bedrijfsfuncties beheren vanaf een enkele locatie. ",
  "Yearly" : "Jaarlijks ",
  "You can't delete Note!" : "U kunt notitie niet verwijderen!"
}