{
  " Getway" : " Metoda Getway ",
  " if paid monthly" : " jeśli wypłacane co miesiąc ",
  " if paid yearly" : " jeśli płatny roczny ",
  "/Month" : "/miesiąc ",
  "/Year" : "/Rok ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place! ",
  "Are You Sure?" : "Czy Na Pewno? ",
  "Assign to" : "Przypisz do ",
  "Billed monthly, or" : "Rozliczane co miesiąc, lub ",
  "Billed yearly, or" : "Zafakturoone roczne, lub ",
  "Buy Now" : "Kup teraz ",
  "Close" : "Zamknij ",
  "Color" : "Kolor ",
  "Create" : "Utwórz ",
  "Create New Note" : "Utwórz nową notatkę ",
  "Danger" : "Niebezpieczeństwo ",
  "Delete" : "Usuń ",
  "Description" : "Opis ",
  "Edit" : "Edytuj ",
  "Edit Note" : "Edytuj uwagę ",
  "Empower Your Workforce with DASH" : "Siła robocza pracowników z DASH ",
  "Enter Description" : "Wprowadź opis ",
  "Enter Title" : "Wprowadź tytuł ",
  "for Your Business?" : "dla Twojego Biznesu? ",
  "Info" : "Informacja ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Wygląda na to, że może się pan źle skręcić.  Nie martw się ... to się dzieje najlepiej z nami.  To mała wskazówka, która może pomóc ci wrócić na tor. ",
  "Monthly" : "Co miesiąc ",
  "No Personal Notes available" : "Brak dostępnych danych osobistych ",
  "No Shared Notes available" : "Brak dostępnych współużytkowanych uwag ",
  "Note Created Successfully!" : "Notatka została pomyślnie utworzona! ",
  "Note Deleted Successfully!" : "Uwaga została pomyślnie usunięta! ",
  "Note Updated Successfully!" : "Uwaga została zaktualizowana pomyślnie! ",
  "Notes" : "Uwagi ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "Jedną z korzyści płynnych z korzystania z Daily Diary App jest to, że może pomóc użytkownikom rozwijać konsekwentny nawyk pisania, który może poprawić swoje zdrowie psychiczne i samopoczucie.  Rejestrując swoje doświadczenia i emocje regularnie, użytkownicy mogą zyskać lepsze zrozumienie siebie, identyfikować wzorce w swoim zachowaniu, a także śledzić ich postępy w kierunku celów osobistych. ",
  "Page Not Found" : "Nie znaleziono strony ",
  "Pay-as-you-go" : "P-as-go-go-go-go ",
  "Payment " : "Płatność   ",
  "Permission denied." : "Odmowa uprawnień. ",
  "Personal" : "Osobiste ",
  "Personal Notes" : "Osobiste uwagi ",
  "Primary" : "Podstawowy ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay to platforma przetwarzania płatności online i platforma przetwarzania kart kredytowych dla firm. ",
  "Return Home" : "Powrót do domu ",
  "Save Changes" : "Zapisz zmiany ",
  "Secondary" : "Dodatkowy ",
  "Secure cloud storage" : "Bezpieczna pamięć masowa w chmurze ",
  "Select Users ..." : "Wybierz użytkowników ... ",
  "Shared" : "Współużytkowane ",
  "Shared Notes" : "Uwagi współużytkowane ",
  "Software Details" : "Szczegóły oprogramowania ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "Najprostszym sposobem na rozpoczęcie korzystania z programu Apple Pencil w celu wykonania notatek na urządzeniu iPad jest otwarcie apki Apple Notes, dotknij przycisku Nowa notatka/Compose w prawym górnym rogu, a następnie rozpocznij pisanie lub rysowanie.  Nie musisz wybierać ikony Apple Pencil przed rozpoczęciem korzystania z niej.  Ta ikona tylko przywodzi dodatkowe narzędzia, aby zmienić rodzaj narzędzia, które jest ustawiony na Apple Pencil, podobnie jak gumka lub marker, wraz z kolorem atramenty.   ",
  "This action can not be undone. Do you want to continue?" : "Tego działania nie można cofnąć.  Czy chcesz kontynuować? ",
  "This operation is not perform due to demo mode." : "Ta operacja nie jest wykonywana z powodu trybu demonstracyjnego. ",
  "Title" : "Tytuł ",
  "Type" : "Typ ",
  "Unlimited installation" : "Nieograniczona instalacja ",
  "View Live Demo" : "Wyświetl demo na żywo ",
  "Warning" : "Ostrzeżenie ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Zapraszamy do Diary i Notes Keeper, doskonałej aplikacji, aby pomóc Ci śledzić swoje myśli, wspomnienia, i listy zadań w jednym dogodnym miejscu! Mamy zapewnić osobiste i wspólne dwa typy notatek. ",
  "What are the benefits of using Notes?" : "Jakie są korzyści wynikające z używania programu Notes? ",
  "What is the use of Notes?" : "Co to jest używanie programu Notes? ",
  "Why choose dedicated modules" : "Dlaczego warto wybrać dedykowane moduły ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Za Pomocą Myślnika można wygodnie zarządzać wszystkimi funkcjami biznesowymi z jednego miejsca. ",
  "Yearly" : "Co rok ",
  "You can't delete Note!" : "Nie można usunąć uwagi!"
}