{
  " Getway" : " Getway ",
  " if paid monthly" : " se pago mensalmente ",
  " if paid yearly" : " se pago anualmente ",
  "/Month" : "/Mês ",
  "/Year" : "/Ano ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acesso sobre Premium Complementos para Contábeis, RH, Pagamentos, Leads, Comunicação, Gestão e mais, tudo em um só lugar! ",
  "Are You Sure?" : "Você Tem Certeza? ",
  "Assign to" : "Designar para ",
  "Billed monthly, or" : "Faturou mensalmente, ou ",
  "Billed yearly, or" : "Faturou anualmente, ou ",
  "Buy Now" : "Comprar Agora ",
  "Close" : "Fechar ",
  "Color" : "Cor ",
  "Create" : "Criar ",
  "Create New Note" : "Criar Nova Nota ",
  "Danger" : "Perigo ",
  "Delete" : "Excluir ",
  "Description" : "Descrição ",
  "Edit" : "Editar ",
  "Edit Note" : "Editar Nota ",
  "Empower Your Workforce with DASH" : "Empoderar Sua Força De Trabalho com DASH ",
  "Enter Description" : "Descrição do enter ",
  "Enter Title" : "Inserir Título ",
  "for Your Business?" : "para Seu Negócio? ",
  "Info" : "Info ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Está parecendo que você pode ter tomado um rumo errado.  Não se preocupe ... acontece com o melhor de nós.  Aqui está uma pequena dica que pode te ajudar a voltar aos trilhos. ",
  "Monthly" : "Mensal ",
  "No Personal Notes available" : "Nenhuma Notas Pessoais disponíveis ",
  "No Shared Notes available" : "Sem Notas Compartilhados disponíveis ",
  "Note Created Successfully!" : "Nota Criada Com Sucesso! ",
  "Note Deleted Successfully!" : "Nota Excluída Com Sucesso! ",
  "Note Updated Successfully!" : "Nota Atualizada Com Sucesso! ",
  "Notes" : "Notas ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "Um dos benefícios do uso de um Daily Diary App é que ele pode ajudar os usuários a desenvolver um hábito de escrita consistente, o que pode melhorar sua saúde mental e bem-estar.  Ao registrar suas experiências e emoções regularmente, os usuários podem obter uma melhor compreensão de si mesmos, identificar padrões em seu comportamento e acompanhar seu progresso em direção a objetivos pessoais. ",
  "Page Not Found" : "Página Não Encontrada ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Payment " : "Pagamento   ",
  "Permission denied." : "Permissão negada. ",
  "Personal" : "Pessoal ",
  "Personal Notes" : "Notas pessoais ",
  "Primary" : "Primário ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "A Razorpay é uma plataforma de processamento de pagamento online e de processamento de cartões de crédito para empresas. ",
  "Return Home" : "Voltar para Casa ",
  "Save Changes" : "Salvar Alterações ",
  "Secondary" : "Secundário ",
  "Secure cloud storage" : "Armazenamento em nuvem segura ",
  "Select Users ..." : "Selecionar Usuários ... ",
  "Shared" : "Compartilhado ",
  "Shared Notes" : "Notas compartilhadas ",
  "Software Details" : "Detalhes do Software ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "A maneira mais fácil de começar a usar o Apple Pencil para fazer anotações em seu iPad é abrir o aplicativo Apple Notes, bater o botão New Note / Compostar no canto superior direito e começar a escrever ou desenhar.  Você don ` t ter que selecionar o ícone Apple Pencil antes de começar a usá-lo.  Esse ícone só traz ferramentas adicionais para você alterar o tipo de ferramenta que o Apple Pencil está configurado para, como um eraser ou um marcador, juntamente com a cor da tinta.   ",
  "This action can not be undone. Do you want to continue?" : "Esta ação não pode ser desfeita.  Você quer continuar? ",
  "This operation is not perform due to demo mode." : "Esta operação não é executada devido ao modo demo. ",
  "Title" : "Título ",
  "Type" : "Tipo ",
  "Unlimited installation" : "Instalação ilimitada ",
  "View Live Demo" : "Visualizar Demo Ao Vivo ",
  "Warning" : "Aviso ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Bem-vindo ao Diario e ao Notes Keeper, o aplicativo perfeito para ajudá-lo a acompanhar seus pensamentos, memórias e listas de pendências em um lugar conveniente! nós fornecemos pessoal e compartilhamos duas notas do tipo. ",
  "What are the benefits of using Notes?" : "Quais são os benefícios do uso do Notes? ",
  "What is the use of Notes?" : "O que é o uso de Notes? ",
  "Why choose dedicated modules" : "Por que escolher módulos dedicados ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Com o Dash, você pode convenientemente gerenciar todas as suas funções de negócio a partir de um único local. ",
  "Yearly" : "Anual ",
  "You can't delete Note!" : "Você não pode excluir o Note!"
}