{
  " Getway" : " Гетвей ",
  " if paid monthly" : " если оплачиваемый ежемесячно ",
  " if paid yearly" : " если оплачиваемый год ",
  "/Month" : "/месяц ",
  "/Year" : "/год ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Доступ к Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management и многое другое в одном месте! ",
  "Are You Sure?" : "Ты Уверен? ",
  "Assign to" : "Присвоить ",
  "Billed monthly, or" : "Ежемесячно, или ",
  "Billed yearly, or" : "Выставиной счет по годам, или ",
  "Buy Now" : "Купить сейчас ",
  "Close" : "Закрыть ",
  "Color" : "Цвет ",
  "Create" : "Создать ",
  "Create New Note" : "Создать примечание ",
  "Danger" : "Опасность ",
  "Delete" : "Удалить ",
  "Description" : "Описание ",
  "Edit" : "Изменить ",
  "Edit Note" : "Изменить примечание ",
  "Empower Your Workforce with DASH" : "Расширение прав и возможностей сотрудников с помощью DASH ",
  "Enter Description" : "Введите описание ",
  "Enter Title" : "Введите заголовок ",
  "for Your Business?" : "для Вашего бизнеса? ",
  "Info" : "Информация ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Похоже, ты не ошиблась.  Не волнуйся ... это случается с лучшими из нас.  Вот небольшая подсказка, которая поможет вам вернуться на путь. ",
  "Monthly" : "Ежемесячно ",
  "No Personal Notes available" : "Нет доступных личных примечаний ",
  "No Shared Notes available" : "Нет доступных общих примечаний ",
  "Note Created Successfully!" : "Примечание создано успешно! ",
  "Note Deleted Successfully!" : "Примечание удалено успешно! ",
  "Note Updated Successfully!" : "Примечание обновлено успешно! ",
  "Notes" : "Примечания ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "Одним из преимуществ использования ежедневного Diary App является то, что он может помочь пользователям разработать последовательную писательскую привычку, что может улучшить их психическое здоровье и благополучие.  Регулярно записывая свой опыт и эмоции, пользователи могут получить лучшее понимание себя, выявить закономерности в своем поведении и отслеживать их прогресс в достижении личных целей. ",
  "Page Not Found" : "Страница не найдена ",
  "Pay-as-you-go" : "Плати-как-ты-иди ",
  "Payment " : "Платеж   ",
  "Permission denied." : "В разрешении отказано. ",
  "Personal" : "Личные ",
  "Personal Notes" : "Личные замечания ",
  "Primary" : "Первичный ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay-это онлайн-процессинг и платформа обработки кредитных карт для бизнеса. ",
  "Return Home" : "Вернуться домой ",
  "Save Changes" : "Сохранить изменения ",
  "Secondary" : "Среднее образование ",
  "Secure cloud storage" : "Защищенное облачное хранилище ",
  "Select Users ..." : "Выбрать пользователей ... ",
  "Shared" : "Общий ",
  "Shared Notes" : "Общие примечания ",
  "Software Details" : "Сведения о программе ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "Самый простой способ начать использовать Apple Pencil для записи на iPad-открыть приложение Apple Notes, нажать кнопку New Note/Compose в верхнем правом углу и начать писать или рисовать.  Перед тем как приступить к работе с Apple Pencil, вам не придется выбирать значок Apple Pencil.  Этот значок открывает дополнительные инструменты для изменения типа инструмента, для которого установлен Apple Pencil, как ластик или маркер, а также цвет чернил.   ",
  "This action can not be undone. Do you want to continue?" : "Это действие нельзя отменить.  Продолжить? ",
  "This operation is not perform due to demo mode." : "Эта операция не выполняется из-за демо-режима. ",
  "Title" : "Название ",
  "Type" : "Тип ",
  "Unlimited installation" : "Неограниченный экземпляр ",
  "View Live Demo" : "Показать демонстрационную версию ",
  "Warning" : "Предупреждение ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Добро пожаловать в Diary и Notes Keeper, идеальное приложение, которое поможет вам следить за своими мыслями, воспоминаниями и списками в одном удобном месте! ",
  "What are the benefits of using Notes?" : "Каковы преимущества использования Notes? ",
  "What is the use of Notes?" : "Что такое использование Notes? ",
  "Why choose dedicated modules" : "Зачем выбирать выделенные модули ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "С помощью тире можно удобно управлять всеми бизнес-функциями из одного расположения. ",
  "Yearly" : "Ежегодно ",
  "You can't delete Note!" : "Вы не можете удалить Note!"
}