{
  " Getway" : " Gexay ",
  " if paid monthly" : " Aylık ödeniyorsa ",
  " if paid yearly" : " Yıllık ödenirse ",
  "/Month" : "/Ay ",
  "/Year" : "/Yıl ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Muhasebe, İK, ödemeler, Leads, Communication, Management ve daha fazlası için Premium Add-ons (Ek Eklentiler) üzerinden erişim, tümü tek bir yerde! ",
  "Are You Sure?" : "Emin Misin? ",
  "Assign to" : "Ata: ",
  "Billed monthly, or" : "Aylık faturalı ya da ",
  "Billed yearly, or" : "Yıllık faturalı ya da ",
  "Buy Now" : "Şimdi Satın al ",
  "Close" : "Kapat ",
  "Color" : "Renk ",
  "Create" : "Oluştur ",
  "Create New Note" : "Yeni Not Yarat ",
  "Danger" : "Tehlike ",
  "Delete" : "Sil ",
  "Description" : "Açıklama ",
  "Edit" : "Düzenle ",
  "Edit Note" : "Notu Düzenle ",
  "Empower Your Workforce with DASH" : "DASH Ile Işgücünüzü Güçlendirin ",
  "Enter Description" : "Tanım Girin ",
  "Enter Title" : "Başlık Girin ",
  "for Your Business?" : "İşiniz Için? ",
  "Info" : "Bilgi ",
  "It's looking like you may have taken a wrong turn. Don't worry... it happens to the best of us. Here's a little tip that might help you get back on track." : "Sanki yanlış bir dönüş almış gibi görünüyorsun.  Merak etme, bu bizim için en iyisininz.  Bu, rayına çıkmana yardımcı olacak küçük bir ipucu. ",
  "Monthly" : "Ayda bir ",
  "No Personal Notes available" : "Kişisel Notes yok ",
  "No Shared Notes available" : "Paylaşılan bir Notes yok ",
  "Note Created Successfully!" : "Not Başarıyla Yaratıldı! ",
  "Note Deleted Successfully!" : "Not Başarıyla Silindi! ",
  "Note Updated Successfully!" : "Not Başarıyla Güncellendi! ",
  "Notes" : "Notlar ",
  "One of the benefits of using a Daily Diary App is that it can help users develop a consistent writing habit, which can improve their mental health and wellbeing. By recording their experiences and emotions regularly, users can gain a better understanding of themselves, identify patterns in their behavior, and track their progress towards personal goals." : "Günlük günlük uygulamasını kullanmanın avantajlarından biri, kullanıcıların tutarlı bir yazma alışkanlığı geliştirmelerine yardımcı olması, bu da zihinsel sağlıklarını ve sağlıklarını iyileştirebilir.  Kullanıcılar deneyimlerini ve duygularını düzenli bir şekilde kaydederek, kendilerini daha iyi anlamak, davranışlarındaki kalıpları belirlemek ve kişisel hedeflere doğru ilerlemeyi takip edebilmelerini sağlayabilirler. ",
  "Page Not Found" : "Sayfa Bulunamadı ",
  "Pay-as-you-go" : "Öde-git-git ",
  "Payment " : "Ödeme   ",
  "Permission denied." : "İzin reddedildi. ",
  "Personal" : "Kişisel ",
  "Personal Notes" : "Kişisel Notlar ",
  "Primary" : "Birincil ",
  "Razorpay " : "Razorpay   ",
  "Razorpay is an online payment processing and credit card processing platform for businesses." : "Razorpay, işletmeler için çevrimiçi ödeme işleme ve kredi kartı işleme platformunu içerir. ",
  "Return Home" : "Ana Sayfaya Dön ",
  "Save Changes" : "Değişiklikleri Kaydet ",
  "Secondary" : "İkincil ",
  "Secure cloud storage" : "Güvenli bulut depolama ",
  "Select Users ..." : "Kullanıcıları Seç ... ",
  "Shared" : "Paylaşılan ",
  "Shared Notes" : "Paylaşılan Notlar ",
  "Software Details" : "Yazılım Ayrıntıları ",
  "The easiest way to start using the Apple Pencil to take notes on your iPad is to open the Apple Notes app, tap the New Note/Compose button in the top-right corner and start writing or drawing. You don`t have to select the Apple Pencil icon before you start using it. That icon only brings up additional tools for you to change the type of tool the Apple Pencil is set to, like an eraser or a marker, along with ink color. " : "iPad'inize not almak için Apple pencil uygulamasını kullanmaya başlamanın en kolay yolu, Apple Notes uygulamasını açmak, sağ üst köşedeki Yeni Not/Oluştur düğmesine dokunmak ve yazmaya ya da çizim yapmaya başlamak.  Kullanmaya başlamadan önce Apple Pencil simgesini seçmenize gerek yoktur.  Bu simge, Apple Pencil 'in, bir silgi ya da işaretçi gibi, mürekkep rengiyle birlikte ayarlandığı araç tipini değiştirmeniz için ek araçlar getirir.   ",
  "This action can not be undone. Do you want to continue?" : "Bu eylem geri alınamaz.  Devam etmek istiyor musunuz? ",
  "This operation is not perform due to demo mode." : "Bu işlem, gösterim kipi nedeniyle gerçekleştirilmiyor. ",
  "Title" : "Unvan ",
  "Type" : "Tip ",
  "Unlimited installation" : "Sınırsız kuruluş ",
  "View Live Demo" : "Canlı Gösterimi Görüntüle ",
  "Warning" : "Uyarı ",
  "Welcome to Diary and Notes Keeper, the perfect app to help you keep track of your thoughts, memories, and to-do lists in one convenient place! we have provide personal and shared two type note." : "Günlük ve Notes Keeper 'a hoş geldiniz, düşüncelerinizi, anılarınızı ve yapılacak iş listelerini tek bir uygun yerde takip etmek için mükemmel bir uygulama! Kişisel ve paylaşılan iki tip not sağladık. ",
  "What are the benefits of using Notes?" : "Notes kullanmanın yararları nelerdir? ",
  "What is the use of Notes?" : "Notes 'un kullanımı nedir? ",
  "Why choose dedicated modules" : "Neden adanmış modüller seçsin? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Dash ile, tüm iş fonksiyonlarınızı tek bir konumdan kolayca yönetebilirsiniz. ",
  "Yearly" : "Yıllık ",
  "You can't delete Note!" : "Notu silemezsin!"
}