{
  " if paid monthly" : " betaling pr. måned ",
  " if paid yearly" : " hvis betalt årligt ",
  "/Month" : "/Måned ",
  "/Year" : "/År ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Adgang til Premium Add-ons for regnskabskontering, HR, betalinger, Leads, Kommunikation, Management og mere, alt på ét sted! ",
  "Action" : "Handling ",
  "Amount" : "Beløb ",
  "Are You Sure?" : "Er du sikker? ",
  "Assetes " : "Assetter   ",
  "Assets" : "Aktiver ",
  "Assets Import" : "Assets-import ",
  "Assets Management for Perfex CRM, is a module that provides the ability of managing company’s assets inside Perfex’s dashboard. You will be able to separate your assets based on groups/locations/units and assign them to staff members. Check the next section of this description, for a complete list with functionality actions." : "Styring af aktiver for Perfex CRM er et modul, der giver mulighed for at styre virksomhedens aktiver i Perfex-dashboardet.  Du vil kunne adskille dine aktiver baseret på grupper / lokaler/enheder og tildele dem til medarbejderne.  Kontrollér den næste del af denne beskrivelse for at få vist en fuldstændig liste med funktionaliteten. ",
  "Assets not found." : "Assets er ikke fundet. ",
  "Assets successfully created." : "Assets er oprettet. ",
  "Assets successfully deleted." : "Aktiver er slettet. ",
  "Assets successfully updated." : "Assets er opdateret. ",
  "Billed monthly, or" : "Faktureret månedligt, eller ",
  "Billed yearly, or" : "Billedet årligt, eller ",
  "Buy Now" : "Køb nu ",
  "Cancel" : "Annullér ",
  "Create" : "Opret ",
  "Create New Assets" : "Opret nye assets ",
  "Delete" : "Slet ",
  "Delete Asset" : "Slet asset ",
  "Description" : "Beskrivelse ",
  "Download Sample Assets CSV File" : "Download CSV-fil med eksempelaktiver ",
  "Edit" : "Redigér ",
  "Edit Assets" : "Redigér assets ",
  "Employee" : "Medarbejder ",
  "Empower Your Workforce with DASH" : "Styrt din arbejdsstyrke med DASH ",
  "First, let’s talk a little about the difference between asset management and asset tracking. The short version is that management refers to the holistic process of overseeing high-value assets - like equipment, tools or even people.  This process should include a written plan, along with organizational accountability measures." : "Lad os først tale lidt om forskellen mellem aktivstyring og sporing af aktiver.  Den korte version er, at ledelsen henviser til den holistiske proces med at føre tilsyn med højværssaktiver-lignende udstyr, værktøjer eller endda mennesker.   Denne proces bør omfatte en skriftlig plan, sammen med organisationsmæssige oplysningspligt. ",
  "for Your Business?" : "for din forretning? ",
  "Import" : "Importér ",
  "Import Assets CSV Data" : "Importér CSV-data for assets ",
  "Manage Assets" : "Administrér assets ",
  "Management" : "Ledelsen ",
  "Monthly" : "Månedligt ",
  "Name" : "Navn ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Permission denied." : "Tilladelse nægtet. ",
  "Purchase Date" : "Købsdato ",
  "Secure cloud storage" : "Sikker cloud-storage ",
  "Select CSV File" : "Vælg CSV-fil ",
  "Select Employee" : "Vælg medarbejder ",
  "Software Details" : "Softwaredetaljer ",
  "Supported Date" : "Understøttet dato ",
  "The Fixed Assets module enables accurate management and tracking of an organization`s capital assets," : "Modulet Faste assets muliggør en præcis styring og sporing af en organisations kapitalaktiver. ",
  "This action can not be undone. Do you want to continue?" : "Handlingen kan ikke fortryde.  Vil du fortsætte? ",
  "Unlimited installation" : "Ubegrænset installation ",
  "Update" : "Opdatering ",
  "Upload" : "Upload ",
  "View Live Demo" : "Vis Live-demo ",
  "What are the benefits of using Assets?" : "Hvad er fordelene ved at bruge Assets? ",
  "What Is an Asset?" : "Hvad er et aktiv? ",
  "Why choose dedicated modules" : "Hvorfor vælge dedikerede moduler ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Med Dash kan du nemt administrere alle dine forretningsfunktioner fra en enkelt lokalitet. ",
  "Yearly" : "Årligt"
}