{
  " if paid monthly" : " si se paga mensualmente ",
  " if paid yearly" : " si se paga anualmente ",
  "/Month" : "/Mes ",
  "/Year" : "/Año ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acceso a los complementos Premium para Contabilidad, RRHH, Pagos, Leads, Comunicación, Gestión y más, ¡todo en un solo lugar! ",
  "Action" : "Acción ",
  "Amount" : "Importe ",
  "Are You Sure?" : "¿estás Seguro? ",
  "Assetes " : "Assetes   ",
  "Assets" : "Activos ",
  "Assets Import" : "Importación de activos ",
  "Assets Management for Perfex CRM, is a module that provides the ability of managing company’s assets inside Perfex’s dashboard. You will be able to separate your assets based on groups/locations/units and assign them to staff members. Check the next section of this description, for a complete list with functionality actions." : "Gestión de Activos para Perfex CRM, es un módulo que proporciona la capacidad de gestionar los activos de la empresa dentro del panel de instrumentos de Perfex.  Podrá separar sus activos en función de grupos/ubicación/unidades y asignarlos a los miembros del personal.  Compruebe la siguiente sección de esta descripción, para obtener una lista completa con acciones de funcionalidad. ",
  "Assets not found." : "Activos no encontrados. ",
  "Assets successfully created." : "Activos creados correctamente. ",
  "Assets successfully deleted." : "Activos suprimidos satisfactoriamente. ",
  "Assets successfully updated." : "Activos actualizados satisfactoriamente. ",
  "Billed monthly, or" : "Facturado mensualmente, o ",
  "Billed yearly, or" : "Facturado anualmente, o ",
  "Buy Now" : "Comprar ahora ",
  "Cancel" : "Cancelar ",
  "Create" : "Crear ",
  "Create New Assets" : "Crear activos nuevos ",
  "Delete" : "Suprimir ",
  "Delete Asset" : "Suprimir activo ",
  "Description" : "Descripción ",
  "Download Sample Assets CSV File" : "Descargar archivo CSV de activos de ejemplo ",
  "Edit" : "Editar ",
  "Edit Assets" : "Editar activos ",
  "Employee" : "Empleado ",
  "Empower Your Workforce with DASH" : "Capacite a su fuerza laboral con DASH ",
  "First, let’s talk a little about the difference between asset management and asset tracking. The short version is that management refers to the holistic process of overseeing high-value assets - like equipment, tools or even people.  This process should include a written plan, along with organizational accountability measures." : "En primer lugar, hablemos un poco de la diferencia entre la gestión de activos y el seguimiento de activos.  La versión corta es que la gerencia se refiere al proceso holístico de supervisar activos de alto valor-como equipo, herramientas o incluso personas.   Este proceso debe incluir un plan escrito, junto con medidas de responsabilidad de la organización. ",
  "for Your Business?" : "¿Para tu negocio? ",
  "Import" : "Importación ",
  "Import Assets CSV Data" : "Importar datos CSV de activos ",
  "Manage Assets" : "Gestionar activos ",
  "Management" : "Gestión ",
  "Monthly" : "Mensual ",
  "Name" : "Nombre ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Permission denied." : "Permiso denegado. ",
  "Purchase Date" : "Fecha de compra ",
  "Secure cloud storage" : "Almacenamiento en la nube seguro ",
  "Select CSV File" : "Seleccione Archivo CSV ",
  "Select Employee" : "Seleccionar empleado ",
  "Software Details" : "Detalles de software ",
  "Supported Date" : "Fecha de soporte ",
  "The Fixed Assets module enables accurate management and tracking of an organization`s capital assets," : "El módulo de Activos fijos permite una gestión y un seguimiento precisos de los activos de capital de una organización. ",
  "This action can not be undone. Do you want to continue?" : "Esta acción no se puede deshacer.  ¿Desea continuar? ",
  "Unlimited installation" : "Instalación ilimitada ",
  "Update" : "Actualización ",
  "Upload" : "Carga ",
  "View Live Demo" : "Ver demostración en directo ",
  "What are the benefits of using Assets?" : "¿Cuáles son los beneficios de utilizar Activos? ",
  "What Is an Asset?" : "¿Qué es un activo? ",
  "Why choose dedicated modules" : "Por qué elegir módulos dedicados ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Con Dash, puede gestionar de forma cómoda todas las funciones empresariales desde una única ubicación. ",
  "Yearly" : "Anual"
}