{
  " if paid monthly" : " se retribuiva mensile ",
  " if paid yearly" : " se retribui ",
  "/Month" : "/Mese ",
  "/Year" : "/Anno ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Accedi su Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management e altro ancora, tutto in un unico posto! ",
  "Action" : "Azione ",
  "Amount" : "Importo ",
  "Are You Sure?" : "Sei sicuro? ",
  "Assetes " : "Assete   ",
  "Assets" : "Attività ",
  "Assets Import" : "Importazione asset ",
  "Assets Management for Perfex CRM, is a module that provides the ability of managing company’s assets inside Perfex’s dashboard. You will be able to separate your assets based on groups/locations/units and assign them to staff members. Check the next section of this description, for a complete list with functionality actions." : "Asset Management per Perfex CRM, è un modulo che fornisce la possibilità di gestire gli asset aziendali all'interno del pannello di controllo di Perfex.  Sarà possibile separare i propri asset in base a gruppi / locazioni/unità e assegnarli ai membri del personale.  Controllare la sezione successiva di questa descrizione, per un elenco completo con azioni di funzionalità. ",
  "Assets not found." : "Asset non trovati. ",
  "Assets successfully created." : "Asset creati correttamente. ",
  "Assets successfully deleted." : "Asset eliminati correttamente. ",
  "Assets successfully updated." : "Asset aggiornati correttamente. ",
  "Billed monthly, or" : "Fatturati mensili, o ",
  "Billed yearly, or" : "Fatturati annuali, o ",
  "Buy Now" : "Compra ora ",
  "Cancel" : "Annulla ",
  "Create" : "Crea ",
  "Create New Assets" : "Crea Nuovi Asset ",
  "Delete" : "Elimina ",
  "Delete Asset" : "Elimina asset ",
  "Description" : "Descrizione ",
  "Download Sample Assets CSV File" : "Scarica Esempio Asset CSV File ",
  "Edit" : "Modifica ",
  "Edit Assets" : "Modifica Asset ",
  "Employee" : "Dipendente ",
  "Empower Your Workforce with DASH" : "Empower Your Manodopera con DASH ",
  "First, let’s talk a little about the difference between asset management and asset tracking. The short version is that management refers to the holistic process of overseeing high-value assets - like equipment, tools or even people.  This process should include a written plan, along with organizational accountability measures." : "In primo luogo, parliamo un po' della differenza tra gestione degli asset e asset tracking.  La versione breve è che la gestione si riferisce al processo olistico di sovrintamento di asset ad alto valore, strumenti o anche persone.   Questo processo dovrebbe includere un piano scritto, insieme a misure di accountability organizzative. ",
  "for Your Business?" : "per il tuo Business? ",
  "Import" : "Importa ",
  "Import Assets CSV Data" : "Import Asset CSV Dati ",
  "Manage Assets" : "Gestione Asset ",
  "Management" : "Gestione ",
  "Monthly" : "Mensile ",
  "Name" : "Nome ",
  "Pay-as-you-go" : "Pay - as - you - go ",
  "Permission denied." : "Permesso negato. ",
  "Purchase Date" : "Data di acquisto ",
  "Secure cloud storage" : "Memoria cloud sicura ",
  "Select CSV File" : "Seleziona file CSV ",
  "Select Employee" : "Seleziona Dipendente ",
  "Software Details" : "Dettagli software ",
  "Supported Date" : "Data supportata ",
  "The Fixed Assets module enables accurate management and tracking of an organization`s capital assets," : "Il Modulo di Immobilizzazioni Fisse consente una gestione accurata e il tracciamento di un patrimonio dell'organizzazione, ",
  "This action can not be undone. Do you want to continue?" : "Questa azione non può essere incompiuta.  Vuoi continuare? ",
  "Unlimited installation" : "Installazione illimitata ",
  "Update" : "Aggiornamento ",
  "Upload" : "Carica ",
  "View Live Demo" : "Visualizza Live Demo ",
  "What are the benefits of using Assets?" : "Quali sono i vantaggi di utilizzare Assets? ",
  "What Is an Asset?" : "Cosa è un Asset? ",
  "Why choose dedicated modules" : "Perché scegliere i moduli dedicati ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Con Dash è possibile gestire convenientemente tutte le funzioni aziendali da una singola posizione. ",
  "Yearly" : "Annuale"
}