{
  " if paid monthly" : " indien betaald maandelijks ",
  " if paid yearly" : " indien betaald jaarlijks ",
  "/Month" : "/Maand ",
  "/Year" : "/Jaar ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Toegang tot Premium Add-ons voor Accounting, HR, Betalingen, Leads, Communicatie, Management, en meer, allemaal op een plaats! ",
  "Action" : "Actie ",
  "Amount" : "Bedrag ",
  "Are You Sure?" : "Weet Je Het Zeker? ",
  "Assetes " : "Assetes   ",
  "Assets" : "Activa ",
  "Assets Import" : "Activa importeren ",
  "Assets Management for Perfex CRM, is a module that provides the ability of managing company’s assets inside Perfex’s dashboard. You will be able to separate your assets based on groups/locations/units and assign them to staff members. Check the next section of this description, for a complete list with functionality actions." : "Activa Management voor Perfex CRM, is een module die het vermogen van het beheer van de activa van het bedrijf in het dashboard van Perfex biedt.  U kunt uw activa scheiden op basis van groepen/locatie/eenheden en deze toewijzen aan medewerkers.  Controleer de volgende sectie van deze beschrijving, voor een volledige lijst met functionaliteit. ",
  "Assets not found." : "Activa niet gevonden. ",
  "Assets successfully created." : "Activa zijn gemaakt. ",
  "Assets successfully deleted." : "Activa zijn gewist. ",
  "Assets successfully updated." : "Activa zijn bijgewerkt. ",
  "Billed monthly, or" : "Maandelijks gefactureerd, of ",
  "Billed yearly, or" : "jaarlijks gefactureerd, of ",
  "Buy Now" : "Nu kopen ",
  "Cancel" : "Annuleren ",
  "Create" : "Maken ",
  "Create New Assets" : "Nieuwe activa maken ",
  "Delete" : "Wissen ",
  "Delete Asset" : "Activum verwijderen ",
  "Description" : "Omschrijving ",
  "Download Sample Assets CSV File" : "CSV-bestand voor voorbeeldactiva downloaden ",
  "Edit" : "Bewerken ",
  "Edit Assets" : "Activa bewerken ",
  "Employee" : "Werknemer ",
  "Empower Your Workforce with DASH" : "Uw personeelsbestand inzenden met DASH ",
  "First, let’s talk a little about the difference between asset management and asset tracking. The short version is that management refers to the holistic process of overseeing high-value assets - like equipment, tools or even people.  This process should include a written plan, along with organizational accountability measures." : "Laten we eerst even praten over het verschil tussen asset management en asset tracking.  De korte versie is dat management verwijst naar het holistische proces van het toezicht op hoogwaardige activa-achtige apparatuur, tools of zelfs mensen.   Dit proces moet een schriftelijk plan bevatten, samen met organisatorische verantwoordingsmaatregelen. ",
  "for Your Business?" : "Voor uw bedrijf? ",
  "Import" : "Importeren ",
  "Import Assets CSV Data" : "CSV-gegevens importeren ",
  "Manage Assets" : "Activa beheren ",
  "Management" : "Beheer ",
  "Monthly" : "Maandelijks ",
  "Name" : "Naam ",
  "Pay-as-you-go" : "Betaal-als-je-go ",
  "Permission denied." : "Toestemming geweigerd. ",
  "Purchase Date" : "Aankoopdatum ",
  "Secure cloud storage" : "Beveiligde cloudopslag ",
  "Select CSV File" : "CSV-bestand selecteren ",
  "Select Employee" : "Werknemer selecteren ",
  "Software Details" : "Softwaregegevens ",
  "Supported Date" : "Datum ondersteund ",
  "The Fixed Assets module enables accurate management and tracking of an organization`s capital assets," : "De module Vaste activa maakt nauwkeurige beheer en bijhouden van de activa van een organisatie mogelijk, ",
  "This action can not be undone. Do you want to continue?" : "Deze actie kan niet ongedaan worden gemaakt.  Wilt u doorgaan? ",
  "Unlimited installation" : "Onbeperkte installatie ",
  "Update" : "Bijwerken ",
  "Upload" : "Uploaden ",
  "View Live Demo" : "Live-demo bekijken ",
  "What are the benefits of using Assets?" : "Wat zijn de voordelen van het gebruik van activa? ",
  "What Is an Asset?" : "Wat is een activum? ",
  "Why choose dedicated modules" : "Waarom kiezen voor speciale modules ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Met Dash kunt u eenvoudig al uw bedrijfsfuncties beheren vanaf een enkele locatie. ",
  "Yearly" : "Jaarlijks"
}