{
  " if paid monthly" : " se pago mensalmente ",
  " if paid yearly" : " se pago anualmente ",
  "/Month" : "/Mês ",
  "/Year" : "/Ano ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acesso sobre Premium Complementos para Contábeis, RH, Pagamentos, Leads, Comunicação, Gestão e mais, tudo em um só lugar! ",
  "Action" : "Ação ",
  "Amount" : "Quantidade ",
  "Are You Sure?" : "Você Tem Certeza? ",
  "Assetes " : "Assetes   ",
  "Assets" : "Ativos ",
  "Assets Import" : "Importação de Recursos ",
  "Assets Management for Perfex CRM, is a module that provides the ability of managing company’s assets inside Perfex’s dashboard. You will be able to separate your assets based on groups/locations/units and assign them to staff members. Check the next section of this description, for a complete list with functionality actions." : "Ativos Management for Perfex CRM, é um módulo que fornece a capacidade de gestão de ativos da empresa dentro do painel do Perfex.  Você será capaz de separar seus ativos com base em grupos / locations/unidades e atribuí-los a membros do pessoal.  Confira a próxima seção desta descrição, para uma lista completa com ações de funcionalidade. ",
  "Assets not found." : "Ativos não encontrados. ",
  "Assets successfully created." : "Ativos criados com sucesso. ",
  "Assets successfully deleted." : "Ativos excluídos com sucesso. ",
  "Assets successfully updated." : "Ativos atualizados com sucesso. ",
  "Billed monthly, or" : "Faturou mensalmente, ou ",
  "Billed yearly, or" : "Faturou anualmente, ou ",
  "Buy Now" : "Comprar Agora ",
  "Cancel" : "Cancelar ",
  "Create" : "Criar ",
  "Create New Assets" : "Criar Novos Ativos ",
  "Delete" : "Excluir ",
  "Delete Asset" : "Excluir Ativo ",
  "Description" : "Descrição ",
  "Download Sample Assets CSV File" : "Download Arquivo CSV Arquivo ",
  "Edit" : "Editar ",
  "Edit Assets" : "Editar Ativos ",
  "Employee" : "Funcionário ",
  "Empower Your Workforce with DASH" : "Empoderar Sua Força De Trabalho com DASH ",
  "First, let’s talk a little about the difference between asset management and asset tracking. The short version is that management refers to the holistic process of overseeing high-value assets - like equipment, tools or even people.  This process should include a written plan, along with organizational accountability measures." : "Primeiro, vamos falar um pouco sobre a diferença entre o gerenciamento de ativos e o rastreamento de ativos.  A versão resumida é que a gestão refere-se ao processo holístico de supervisao de ativos de alto valor-como equipamentos, ferramentas ou até mesmo pessoas.   Esse processo deve incluir um plano escrito, juntamente com as medidas de responsabilização organizacional. ",
  "for Your Business?" : "para Seu Negócio? ",
  "Import" : "Importação ",
  "Import Assets CSV Data" : "Importar Ativos CSV Data ",
  "Manage Assets" : "Gerenciar Ativos ",
  "Management" : "Gestão ",
  "Monthly" : "Mensal ",
  "Name" : "Nome ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Permission denied." : "Permissão negada. ",
  "Purchase Date" : "Data da Compr ",
  "Secure cloud storage" : "Armazenamento em nuvem segura ",
  "Select CSV File" : "Selecionar Arquivo CSV ",
  "Select Employee" : "Selecionar Funcionário ",
  "Software Details" : "Detalhes do Software ",
  "Supported Date" : "Data suportada ",
  "The Fixed Assets module enables accurate management and tracking of an organization`s capital assets," : "O Módulo Ativos Fixos possibilita uma gestão e rastreamento precisos dos ativos de capital de uma organização, ",
  "This action can not be undone. Do you want to continue?" : "Esta ação não pode ser desfeita.  Você quer continuar? ",
  "Unlimited installation" : "Instalação ilimitada ",
  "Update" : "Atualização ",
  "Upload" : "Upload ",
  "View Live Demo" : "Visualizar Demo Ao Vivo ",
  "What are the benefits of using Assets?" : "Quais são os benefícios do uso de Ativos? ",
  "What Is an Asset?" : "O que É um Ativo? ",
  "Why choose dedicated modules" : "Por que escolher módulos dedicados ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Com o Dash, você pode convenientemente gerenciar todas as suas funções de negócio a partir de um único local. ",
  "Yearly" : "Anual"
}