{
  " if paid monthly" : " في حالة دفعها شهريا ",
  " if paid yearly" : " اذا تم دفعها سنويا ",
  " Management" : " الإدارة ",
  "/Month" : "/ شهر ",
  "/Year" : "السنة / السنة ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "التوصل للبرامج المساعدة من العطلات للمحاسبة ، والموارد البشرية ، والمدفوعات ، و Leads ، والاتصالات ، والادارة ، والمزيد ، وكلهم في مكان واحد ! ",
  "Action" : "الإجراء ",
  "Activity " : "النشاط   ",
  "Activity Duration" : "مدة المهمة ",
  "Activity Log" : "سجل المهام ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "تعد سجلات الأنشطة أدوات مفيدة لتحليل كيفية استخدام الوقت الخاص بك.  فهي تساعدك على تتبع التغييرات في الطاقة الخاصة بك ، واليقظة والفعالية طوال اليوم ، وتساعدك في القضاء على إضاعة الوقت في الأنشطة بحيث يمكنك أن تكون أكثر إنتاجية. ",
  "Activity successfully deleted." : "تم حذف النشاط بنجاح. ",
  "Add-on" : "البرنامج المساعد ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "السجل Activity Log (المعروف أيضا باسم Job Diary أو سجل Job Activity Log) هو سجل مكتوب لكيفية قضاء الوقت الخاص بك.  من خلال الاحتفاظ بسجل المهام لبضعة أيام ، يمكنك تكوين صورة دقيقة لما تقوم به أثناء اليوم ، وكيف تقوم باستثمار الوقت الخاص بك. ",
  "An activity log helps you see which part of the day is your most productive time. " : "يساعدك سجل النشاط في مشاهدة أي جزء من اليوم يكون أكثر وقت إنتاجي.   ",
  "apply" : "تطبيق ",
  "Billed monthly, or" : "مشوي شهريا ، أو ",
  "Billed yearly, or" : "يتم ملئها سنويا ، أو ",
  "Buy Now" : "اشتر الآن ",
  "Delete" : "حذف ",
  "Description" : "الوصف ",
  "Empower Your Workforce with DASH" : "تمكين قوة العمل الخاصة بك مع DASDH ",
  "for your business?" : "لعملك ؟ ",
  "How does the activity log work in Dash?" : "كيف يعمل سجل النشاط في Dash ؟ ",
  "Log" : "السجل ",
  "Manage Activity Log" : "ادارة سجل النشاط ",
  "Module" : "وحدة البرامج ",
  "Monthly" : "شهريا ",
  "Pay-as-you-go" : "الدفع-كما تذهب- ",
  "Permission Denied." : "تم رفض التصريح. ",
  "Reset" : "ارجاع ",
  "Search" : "بحث ",
  "Secure cloud storage" : "تأمين التخزين السحابي ",
  "Software Details" : "تفاصيل البرامج ",
  "Sub Module" : "وحدة برامج فرعية ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "يقوم سجل المهام بعرض النشاط الذي يحدث في وحدات البرامج مع الوقت ووفقا للشكل الرسمي المناسب.  على سبيل المثال ، عندما تقوم بتكوين عنصر جديد داخل أي وحدة برامج وتحريره ، سيقوم سجل النشاط بعرض هذا النشاط. ",
  "Unlimited installation" : "تركيب غير محدود ",
  "View Live Demo" : "مشاهدة العرض التقديمي المباشر ",
  "Why choose dedicated modules" : "لماذا تقوم باختيار وحدات البرامج المخصصة ",
  "Why use Activity Log?" : "لماذا تقوم باستخدام سجل المهام ؟ ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "باستخدام شرطة ، يمكنك ادارة كل وظائف الأعمال الخاصة بك بطريقة مناسبة من مكان منفرد ",
  "Yearly" : "سنويا"
}