{
  " if paid monthly" : " betaling pr. måned ",
  " if paid yearly" : " hvis betalt årligt ",
  " Management" : " Ledelsen ",
  "/Month" : "/Måned ",
  "/Year" : "/År ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Adgang til Premium Add-ons for regnskabskontering, HR, betalinger, Leads, Kommunikation, Management og mere, alt på ét sted! ",
  "Action" : "Handling ",
  "Activity " : "Aktivitet   ",
  "Activity Duration" : "Aktivitetsvarighed ",
  "Activity Log" : "Aktivitetslog ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Aktivitetslogge er nyttige værktøjer til analyse af, hvordan du bruger din tid.  De hjælper dig med at spore ændringer i din energi, varsomhed og effektivitet i løbet af dagen, og de hjælper dig med at eliminere tidsspilde, så du kan være mere produktiv. ",
  "Activity successfully deleted." : "Aktivitet er slettet. ",
  "Add-on" : "Add-on ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "En aktivitetslog (også kendt som en Aktivitetsdagbog eller en jobaktivitetslog) er en skriftlig registrering af, hvordan du bruger din tid.  Ved at holde en Aktivitetslog i et par dage, kan du opbygge et præcist billede af, hvad du foretager dig i løbet af dagen, og hvordan du investerer din tid. ",
  "An activity log helps you see which part of the day is your most productive time. " : "En aktivitetslog hjælper dig med at se, hvilken del af dagen der er din mest produktive tid.   ",
  "apply" : "gælder ",
  "Billed monthly, or" : "Faktureret månedligt, eller ",
  "Billed yearly, or" : "Billedet årligt, eller ",
  "Buy Now" : "Køb nu ",
  "Delete" : "Slet ",
  "Description" : "Beskrivelse ",
  "Empower Your Workforce with DASH" : "Styrt din arbejdsstyrke med DASH ",
  "for your business?" : "for din virksomhed? ",
  "How does the activity log work in Dash?" : "Hvordan fungerer aktivitetsloggen i Dash? ",
  "Log" : "Logon ",
  "Manage Activity Log" : "Administrér aktivitetslog ",
  "Module" : "Modul ",
  "Monthly" : "Månedligt ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Permission Denied." : "Tilladelse nægtet. ",
  "Reset" : "Reset ",
  "Search" : "Søg ",
  "Secure cloud storage" : "Sikker cloud-storage ",
  "Software Details" : "Softwaredetaljer ",
  "Sub Module" : "Undermodul ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "Aktivitetsloggen viser dig den aktivitet, der sker inden for modulerne sammen med tiden og i henhold til den relevante formér.  Når du f.eks. opretter et nyt objekt i et hvilket som helst modul og redigerer det, viser aktivitetsloggen dig denne aktivitet. ",
  "Unlimited installation" : "Ubegrænset installation ",
  "View Live Demo" : "Vis Live-demo ",
  "Why choose dedicated modules" : "Hvorfor vælge dedikerede moduler ",
  "Why use Activity Log?" : "Hvorfor bruge aktivitetslog? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Med Dash kan du nemt administrere alle dine forretningsfunktioner fra en enkelt lokalitet. ",
  "Yearly" : "Årligt"
}