{
  " if paid monthly" : " wenn monatlich gezahlt ",
  " if paid yearly" : " wenn jährlich gezahlt ",
  " Management" : " Verwaltung ",
  "/Month" : "/Monat ",
  "/Year" : "/Jahr ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Zugriff auf Premium-Add-ons für Accounting, HR, Payments, Leads, Communication, Management und mehr, alles an einem Ort! ",
  "Action" : "Aktion ",
  "Activity " : "Aktivität   ",
  "Activity Duration" : "Aktivitätsdauer ",
  "Activity Log" : "Aktivitätenprotokoll ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Aktivitätsprotokolle sind nützliche Tools für die Analyse, wie Sie Ihre Zeit verwenden.  Sie helfen Ihnen, Veränderungen in Ihrer Energie, Wachsamkeit und Effektivität über den ganzen Tag zu verfolgen, und helfen Ihnen dabei, Zeitverschwendung zu eliminieren, damit Sie produktiver sein können. ",
  "Activity successfully deleted." : "Aktivität erfolgreich gelöscht. ",
  "Add-on" : "Add-on ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Ein Aktivitätenprotokoll (auch als Aktivitätskalender oder Jobaktivitätenprotokoll bezeichnet) ist eine schriftliche Aufzeichnung, wie Sie Ihre Zeit verbringen.  Indem Sie ein Aktivitätenprotokoll für ein paar Tage halten, können Sie ein genaues Bild von dem erstellen, was Sie während des Tages tun, und wie Sie Ihre Zeit investieren. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Ein Aktivitätenprotokoll hilft Ihnen, zu sehen, welcher Teil des Tages Ihre produktivste Zeit ist.   ",
  "apply" : "Anwenden ",
  "Billed monthly, or" : "Monatlich in Rechnung gestellt oder ",
  "Billed yearly, or" : "jährlich in Rechnung gestellt werden, oder ",
  "Buy Now" : "Jetzt kaufen ",
  "Delete" : "Löschen ",
  "Description" : "Beschreibung ",
  "Empower Your Workforce with DASH" : "Schalten Sie Ihre Mitarbeiter mit DASH ein ",
  "for your business?" : "für Ihr Unternehmen? ",
  "How does the activity log work in Dash?" : "Wie funktioniert das Aktivitätenprotokoll in Dash? ",
  "Log" : "Protokoll ",
  "Manage Activity Log" : "Aktivitätenprotokoll verwalten ",
  "Module" : "Modul ",
  "Monthly" : "Monatlich ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Permission Denied." : "Berechtigung verweigert. ",
  "Reset" : "Zurücksetzen ",
  "Search" : "Suchen ",
  "Secure cloud storage" : "Sicherer Cloudspeicher ",
  "Software Details" : "Softwaredetails ",
  "Sub Module" : "Untermodul ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "Das Aktivitätenprotokoll zeigt Ihnen, dass die Aktivität innerhalb der Module zusammen mit der Zeit und entsprechend dem entsprechenden Formiat stattfindet.  Wenn Sie z. B. ein neues Objekt in einem beliebigen Modul erstellen und es bearbeiten, zeigt Ihnen das Aktivitätenprotokoll diese Aktivität an. ",
  "Unlimited installation" : "Unbegrenzte Installation ",
  "View Live Demo" : "Live-Demo anzeigen ",
  "Why choose dedicated modules" : "Warum dedizierte Module auswählen ",
  "Why use Activity Log?" : "Warum Aktivitätenprotokoll verwenden? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Mit Dash können Sie bequem alle Ihre Geschäftsfunktionen von einem einzigen Standort aus verwalten ",
  "Yearly" : "Jährlich"
}