{
  " if paid monthly" : " si se paga mensualmente ",
  " if paid yearly" : " si se paga anualmente ",
  " Management" : " Gestión ",
  "/Month" : "/Mes ",
  "/Year" : "/Año ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acceso a los complementos Premium para Contabilidad, RRHH, Pagos, Leads, Comunicación, Gestión y más, ¡todo en un solo lugar! ",
  "Action" : "Acción ",
  "Activity " : "Actividad   ",
  "Activity Duration" : "Duración de actividad ",
  "Activity Log" : "Registro de actividad ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Los registros de actividad son herramientas útiles para analizar cómo se utiliza el tiempo.  Te ayudan a realizar un seguimiento de los cambios en tu energía, alerta y efectividad durante todo el día, y te ayudan a eliminar las actividades de pérdida de tiempo para que puedas ser más productivo. ",
  "Activity successfully deleted." : "Actividad suprimida satisfactoriamente. ",
  "Add-on" : "Add-on ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Un registro de actividad (también conocido como Diario de actividad o Registro de actividad laboral) es un registro escrito de cómo se pasa el tiempo.  Al mantener un registro de actividad durante unos días, puede crear una imagen precisa de lo que hace durante el día, y cómo invertir su tiempo. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Un registro de actividad le ayuda a ver qué parte del día es su tiempo más productivo.   ",
  "apply" : "aplicar ",
  "Billed monthly, or" : "Facturado mensualmente, o ",
  "Billed yearly, or" : "Facturado anualmente, o ",
  "Buy Now" : "Comprar ahora ",
  "Delete" : "Suprimir ",
  "Description" : "Descripción ",
  "Empower Your Workforce with DASH" : "Capacite a su fuerza laboral con DASH ",
  "for your business?" : "¿Para su negocio? ",
  "How does the activity log work in Dash?" : "¿Cómo funciona el registro de actividad en Dash? ",
  "Log" : "Log ",
  "Manage Activity Log" : "Gestionar registro de actividad ",
  "Module" : "Módulo ",
  "Monthly" : "Mensual ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Permission Denied." : "Permiso Denegado. ",
  "Reset" : "Restablecer ",
  "Search" : "Búsqueda ",
  "Secure cloud storage" : "Almacenamiento en la nube seguro ",
  "Software Details" : "Detalles de software ",
  "Sub Module" : "Submódulo ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "El registro de actividad muestra la actividad que está sucediendo dentro de los módulos junto con el tiempo y según el formato adecuado.  Por ejemplo, cuando crea un objeto nuevo dentro de cualquier módulo y lo edita, el registro de actividad le mostrará esa actividad. ",
  "Unlimited installation" : "Instalación ilimitada ",
  "View Live Demo" : "Ver demostración en directo ",
  "Why choose dedicated modules" : "Por qué elegir módulos dedicados ",
  "Why use Activity Log?" : "¿Por qué utilizar registro de actividad? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Con Dash, puede gestionar de forma cómoda todas las funciones empresariales desde una única ubicación ",
  "Yearly" : "Anual"
}