{
  " if paid monthly" : " Si elle est payée mensuelle ",
  " if paid yearly" : " S'ils sont payés annuellement ",
  " Management" : " Gestion ",
  "/Month" : "/Mois ",
  "/Year" : "/Année ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place ! ",
  "Action" : "Action ",
  "Activity " : "Activité   ",
  "Activity Duration" : "Durée de l'activité ",
  "Activity Log" : "Journal des activités ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Les journaux d'activités sont des outils utiles pour analyser la façon dont vous utilisez votre temps.  Ils vous aident à suivre les changements dans votre énergie, votre vigilance et votre efficacité tout au long de la journée, et ils vous aident à éliminer le gaspillage de temps pour que vous puissiez être plus productif. ",
  "Activity successfully deleted." : "L'activité a été supprimée. ",
  "Add-on" : "Ajouter-on ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Un journal des activités (également appelé Journal des activités ou Journal des activités de travail) est un document écrit sur la façon dont vous passez votre temps.  En gardant un journal des activités pendant quelques jours, vous pouvez dresser un portrait exact de ce que vous faites pendant la journée et comment vous investisse votre temps. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Un journal d'activité vous aide à déterminer la partie de la journée la plus productive.   ",
  "apply" : "Appliquer ",
  "Billed monthly, or" : "Comblé mensuel, ou ",
  "Billed yearly, or" : "Billed annuellement, ou ",
  "Buy Now" : "Acheter maintenant ",
  "Delete" : "Supprimer ",
  "Description" : "Description ",
  "Empower Your Workforce with DASH" : "Émettre votre main-d'œuvre à l'aide de DASH ",
  "for your business?" : "Pour votre entreprise? ",
  "How does the activity log work in Dash?" : "Comment fonctionne le journal d'activité dans Dash? ",
  "Log" : "Journal ",
  "Manage Activity Log" : "Gérer le journal des activités ",
  "Module" : "Module ",
  "Monthly" : "Mensuelle ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Permission Denied." : "Autorisation refusée. ",
  "Reset" : "Réinitialiser ",
  "Search" : "Rechercher ",
  "Secure cloud storage" : "Stockage de cloud sécurisé ",
  "Software Details" : "Détails du logiciel ",
  "Sub Module" : "Sous-module ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "Le journal des activités vous montre l'activité qui se produit dans les modules avec le temps et selon le formate approprié.  Par exemple, lorsque vous créez un objet dans un module et que vous le modifiez, le journal d'activité vous montre cette activité. ",
  "Unlimited installation" : "Installation illimitée ",
  "View Live Demo" : "Afficher la démo en direct ",
  "Why choose dedicated modules" : "Pourquoi choisir des modules dédiés ",
  "Why use Activity Log?" : "Pourquoi utiliser le journal d'activité? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Avec Dash, vous pouvez gérer toutes vos fonctions métier à partir d'un seul emplacement ",
  "Yearly" : "Yearly"
}