{
  " if paid monthly" : " se retribuiva mensile ",
  " if paid yearly" : " se retribui ",
  " Management" : " Gestione ",
  "/Month" : "/Mese ",
  "/Year" : "/Anno ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Accedi su Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management e altro ancora, tutto in un unico posto! ",
  "Action" : "Azione ",
  "Activity " : "Attività   ",
  "Activity Duration" : "Durata Attività ",
  "Activity Log" : "Log attività ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Activity Logs sono strumenti utili per analizzare come si usa il proprio tempo.  Ti aiutano a tenere traccia dei cambiamenti della tua energia, della allergia e dell'efficacia durante tutto il giorno, e ti aiutano ad eliminare il tempo sprecando le attività in modo che tu possa essere più produttivo. ",
  "Activity successfully deleted." : "Attività eliminata correttamente. ",
  "Add-on" : "Add-on ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Un Activity Log (noto anche come Activity Diary o un Job Activity Log) è un record scritto di come si passa il tempo.  Mantenendo una Registrazione Attività per qualche giorno, è possibile costruire un quadro accurato di ciò che si fa durante il giorno, e come si investe il proprio tempo. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Un log di attività ti aiuta a vedere quale parte della giornata è il tuo momento più produttivo.   ",
  "apply" : "applicare ",
  "Billed monthly, or" : "Fatturati mensili, o ",
  "Billed yearly, or" : "Fatturati annuali, o ",
  "Buy Now" : "Compra ora ",
  "Delete" : "Elimina ",
  "Description" : "Descrizione ",
  "Empower Your Workforce with DASH" : "Empower Your Manodopera con DASH ",
  "for your business?" : "per la tua attività? ",
  "How does the activity log work in Dash?" : "Come funziona il log attività in Dash? ",
  "Log" : "Log ",
  "Manage Activity Log" : "Gestione registrazione attività ",
  "Module" : "Modulo ",
  "Monthly" : "Mensile ",
  "Pay-as-you-go" : "Pay - as - you - go ",
  "Permission Denied." : "Permesso Negato. ",
  "Reset" : "Reset ",
  "Search" : "Ricerca ",
  "Secure cloud storage" : "Memoria cloud sicura ",
  "Software Details" : "Dettagli software ",
  "Sub Module" : "Modulo secondario ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "Il log di attività mostra l'attività che avviene all'interno dei moduli insieme al tempo e secondo l'apposito formate.  Ad esempio, quando si crea un nuovo oggetto all'interno di qualsiasi modulo e lo si modifica, il log delle attività vi mostrerà quell' attività. ",
  "Unlimited installation" : "Installazione illimitata ",
  "View Live Demo" : "Visualizza Live Demo ",
  "Why choose dedicated modules" : "Perché scegliere i moduli dedicati ",
  "Why use Activity Log?" : "Perché utilizzare Activity Log? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Con Dash è possibile gestire convenientemente tutte le funzioni aziendali da una singola posizione ",
  "Yearly" : "Annuale"
}