{
  " if paid monthly" : " 毎月支払われる場合",
  " if paid yearly" : " 毎年支払われる場合",
  " Management" : " 運営",
  "/Month" : "/ 月",
  "/Year" : "/ 年",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "会計、 HR、支払い、リード、コミュニケーション、管理など、プレミアム・アドオンを介したアクセスがすべて 1 カ所で行われています。",
  "Action" : "アクション",
  "Activity " : "アクティビティー ",
  "Activity Duration" : "アクティビティー期間",
  "Activity Log" : "アクティビティー・ログ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "アクティビティー・ログは、時間の使い方を分析するための便利なツールです。 これらのユーザーは、 1 日中のエネルギー、アラート、および有効性の変化を追跡するのに役立ちます。また、生産性を向上させるために、時間の無駄な活動をなくすのに役立ちます。",
  "Activity successfully deleted." : "活動が正常に削除され",
  "Add-on" : "アドオン",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "アクティビティー・ログ ( アクティビティー Diary または Job Activity Logとも呼ばれる ) は、自分の時間をどのように過ごすかを記録したものです。 アクティビティー・ログを数日間保持することにより、日中の作業内容を正確に把握し、時間をどのように投資するかを正確に把握できます。",
  "An activity log helps you see which part of the day is your most productive time. " : "アクティビティー・ログは、その日のどの部分が最も生産性の高い時間であるかを確認するのに役立ち ",
  "apply" : "適用する",
  "Billed monthly, or" : "毎月請求された、または",
  "Billed yearly, or" : "年単位での請求",
  "Buy Now" : "今すぐ購入",
  "Delete" : "削除",
  "Description" : "解説",
  "Empower Your Workforce with DASH" : "DASH による作業力のエンパワー",
  "for your business?" : "あなたのビジネスに ?",
  "How does the activity log work in Dash?" : "アクティビティー・ログはダッシュでどのように機能しますか ?",
  "Log" : "ログ",
  "Manage Activity Log" : "活動ログの管理",
  "Module" : "モジュール",
  "Monthly" : "月次",
  "Pay-as-you-go" : "ペイ・アス・ゴー",
  "Permission Denied." : "許可が拒否されました",
  "Reset" : "リセット",
  "Search" : "サーチ",
  "Secure cloud storage" : "セキュアなクラウド・ストレージ",
  "Software Details" : "ソフトウェアの詳細",
  "Sub Module" : "サブモジュール",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "アクティビティー・ログには、モジュール内で発生したアクティビティーが時刻とともに表示され、適切な形式に従って表示されます。 例えば、モジュール内に新規オブジェクトを作成して編集すると、アクティビティー・ログにそのアクティビティーが表示されます。",
  "Unlimited installation" : "無制限のインストール",
  "View Live Demo" : "ライブ・デモの表示",
  "Why choose dedicated modules" : "専用モジュールを選択する理由",
  "Why use Activity Log?" : "アクティビティー・ログを使用する理由",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Dashを使用すると、すべてのビジネス機能を単一の場所から簡単に管理できます。",
  "Yearly" : "毎年"
}