{
  " if paid monthly" : " indien betaald maandelijks ",
  " if paid yearly" : " indien betaald jaarlijks ",
  " Management" : " Beheer ",
  "/Month" : "/Maand ",
  "/Year" : "/Jaar ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Toegang tot Premium Add-ons voor Accounting, HR, Betalingen, Leads, Communicatie, Management, en meer, allemaal op een plaats! ",
  "Action" : "Actie ",
  "Activity " : "Activiteit   ",
  "Activity Duration" : "Duur van activiteit ",
  "Activity Log" : "Activiteitenlogboek ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Activiteitenlogboeken zijn handige tools voor het analyseren van de manier waarop u uw tijd gebruikt.  Ze helpen je tijdens de dag veranderingen in je energie, alertheid en effectiviteit te volgen, en ze helpen je bij het elimineren van tijd verspillen van activiteiten, zodat je productiever kunt zijn. ",
  "Activity successfully deleted." : "Activiteit is gewist. ",
  "Add-on" : "Addon ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Een activiteitenlog (ook bekend als Activity Diary of Job Activity Log) is een geschreven record van hoe u uw tijd doorbrengt.  Door een activiteitenlog voor een paar dagen te bewaren, kunt u een nauwkeurig beeld opbouwen van wat u overdag doet en hoe u uw tijd investeert. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Met een activiteitenlog kunt u zien welk deel van de dag uw meest productieve tijd is.   ",
  "apply" : "Toepassen ",
  "Billed monthly, or" : "Maandelijks gefactureerd, of ",
  "Billed yearly, or" : "jaarlijks gefactureerd, of ",
  "Buy Now" : "Nu kopen ",
  "Delete" : "Wissen ",
  "Description" : "Omschrijving ",
  "Empower Your Workforce with DASH" : "Uw personeelsbestand inzenden met DASH ",
  "for your business?" : "Voor jouw zaken? ",
  "How does the activity log work in Dash?" : "Hoe werkt het activiteitenlogboek in Dash? ",
  "Log" : "Logboek ",
  "Manage Activity Log" : "Activiteitenlogboek beheren ",
  "Module" : "Module ",
  "Monthly" : "Maandelijks ",
  "Pay-as-you-go" : "Betaal-als-je-go ",
  "Permission Denied." : "Toestemming Geweigerd. ",
  "Reset" : "Opnieuw instellen ",
  "Search" : "Zoeken ",
  "Secure cloud storage" : "Beveiligde cloudopslag ",
  "Software Details" : "Softwaregegevens ",
  "Sub Module" : "Submodule ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "In het activiteitenlogboek ziet u de activiteit die binnen de modules plaatsvindt, samen met de tijd en volgens de juiste formiaat.  Als u bijvoorbeeld een nieuw object maakt in een module en deze bewerkt, wordt u door het activiteitenlogboek afgebeeld. ",
  "Unlimited installation" : "Onbeperkte installatie ",
  "View Live Demo" : "Live-demo bekijken ",
  "Why choose dedicated modules" : "Waarom kiezen voor speciale modules ",
  "Why use Activity Log?" : "Waarom activiteitenlog gebruiken? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Met Dash kunt u eenvoudig al uw bedrijfsfuncties beheren vanaf een enkele locatie ",
  "Yearly" : "Jaarlijks"
}