{
  " if paid monthly" : " jeśli wypłacane co miesiąc ",
  " if paid yearly" : " jeśli płatny roczny ",
  " Management" : " Zarządzanie ",
  "/Month" : "/miesiąc ",
  "/Year" : "/Rok ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place! ",
  "Action" : "Działanie ",
  "Activity " : "Działanie   ",
  "Activity Duration" : "Czas trwania działania ",
  "Activity Log" : "Dziennik aktywności ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Dzienniki aktywności to przydatne narzędzia służące do analizowania sposobu używania czasu.  Pomagają Ci śledzić zmiany w swojej energii, czujności i skuteczności przez cały dzień, a także pomagają wyeliminować czas marnowania działań, dzięki czemu będziesz mógł być bardziej produktywny. ",
  "Activity successfully deleted." : "Działanie zostało pomyślnie usunięte. ",
  "Add-on" : "Dodatek ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Dziennik aktywności (zwany również dziennikiem aktywności lub dziennikiem aktywności zadań) jest zapisywanym zapisem tego, w jaki sposób spędzasz czas.  Utrzymując dziennik aktywności przez kilka dni, możesz zbudować dokładny obraz tego, co robisz w ciągu dnia, i jak inwestować swój czas. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Protokół aktywności pomaga określić, która część dnia jest najbardziej produktywnym czasem.   ",
  "apply" : "zastosowanie ",
  "Billed monthly, or" : "Rozliczane co miesiąc, lub ",
  "Billed yearly, or" : "Zafakturoone roczne, lub ",
  "Buy Now" : "Kup teraz ",
  "Delete" : "Usuń ",
  "Description" : "Opis ",
  "Empower Your Workforce with DASH" : "Siła robocza pracowników z DASH ",
  "for your business?" : "dla Twojej firmy? ",
  "How does the activity log work in Dash?" : "W jaki sposób dziennik aktywności działa w Dash? ",
  "Log" : "Dziennik ",
  "Manage Activity Log" : "Zarządzaj dziennikiem aktywności ",
  "Module" : "Moduł ",
  "Monthly" : "Co miesiąc ",
  "Pay-as-you-go" : "P-as-go-go-go-go ",
  "Permission Denied." : "Odmowa uprawnień. ",
  "Reset" : "Resetuj ",
  "Search" : "Szukaj ",
  "Secure cloud storage" : "Bezpieczna pamięć masowa w chmurze ",
  "Software Details" : "Szczegóły oprogramowania ",
  "Sub Module" : "Moduł podrzędny ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "W dzienniku aktywności wyświetlane są działania, które mają miejsce w modułach wraz z czasem i zgodnie z odpowiednimi formacjami.  Na przykład podczas tworzenia nowego obiektu wewnątrz dowolnego modułu i edytowania go w dzienniku działań zostanie wyświetlone to działanie. ",
  "Unlimited installation" : "Nieograniczona instalacja ",
  "View Live Demo" : "Wyświetl demo na żywo ",
  "Why choose dedicated modules" : "Dlaczego warto wybrać dedykowane moduły ",
  "Why use Activity Log?" : "Dlaczego należy używać protokołu aktywności? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "With Dash, możesz wygodnie zarządzać wszystkimi funkcjami biznesowymi z jednego miejsca ",
  "Yearly" : "Co rok"
}