{
  " if paid monthly" : " se pago mensalmente ",
  " if paid yearly" : " se pago anualmente ",
  " Management" : " Gestão ",
  "/Month" : "/Mês ",
  "/Year" : "/Ano ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acesso sobre Premium Complementos para Contábeis, RH, Pagamentos, Leads, Comunicação, Gestão e mais, tudo em um só lugar! ",
  "Action" : "Ação ",
  "Activity " : "Atividade   ",
  "Activity Duration" : "Duração Da Atividade ",
  "Activity Log" : "Log de Ativ ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Logs De Atividades são ferramentas úteis para analisar como você usa o seu tempo.  Eles ajudam você a rastrear mudanças em sua energia, alerta e efetividade ao longo do dia, e ajudam a eliminar o tempo desperdiçando atividades para que você possa ser mais produtivo. ",
  "Activity successfully deleted." : "Atividade excluída com sucesso. ",
  "Add-on" : "Complemento ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Um Log de Atividades (também conhecido como Diário de Atividades ou um Log de Atividades de Emprego) é um registro escrito de como você passa o seu tempo.  Ao manter um Log de Atividades por alguns dias, você pode construir uma imagem exata do que você faz durante o dia, e como você investe o seu tempo. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Um log de atividades ajuda você a ver qual parte do dia é o seu tempo mais produtivo.   ",
  "apply" : "aplicar ",
  "Billed monthly, or" : "Faturou mensalmente, ou ",
  "Billed yearly, or" : "Faturou anualmente, ou ",
  "Buy Now" : "Comprar Agora ",
  "Delete" : "Excluir ",
  "Description" : "Descrição ",
  "Empower Your Workforce with DASH" : "Empoderar Sua Força De Trabalho com DASH ",
  "for your business?" : "para o seu negócio? ",
  "How does the activity log work in Dash?" : "Como o log de atividades funciona em Dash? ",
  "Log" : "Log ",
  "Manage Activity Log" : "Gerenciar Log de Atividades ",
  "Module" : "Módulo ",
  "Monthly" : "Mensal ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Permission Denied." : "Permissão Negada. ",
  "Reset" : "Reajuste ",
  "Search" : "Pesquisa ",
  "Secure cloud storage" : "Armazenamento em nuvem segura ",
  "Software Details" : "Detalhes do Software ",
  "Sub Module" : "Módulo Submódulo ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "O log de atividades mostra você a atividade acontecendo dentro dos módulos junto com o tempo e de acordo com a formao adequada.  Por exemplo, ao criar um novo objeto dentro de qualquer módulo e editá-lo, o log de atividades irá mostrá-lo que a atividade. ",
  "Unlimited installation" : "Instalação ilimitada ",
  "View Live Demo" : "Visualizar Demo Ao Vivo ",
  "Why choose dedicated modules" : "Por que escolher módulos dedicados ",
  "Why use Activity Log?" : "Por que usar Log de Atividades? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Com o Dash, você pode convenientemente gerenciar todas as suas funções de negócio a partir de um único local ",
  "Yearly" : "Anual"
}