{
  " if paid monthly" : " если оплачиваемый ежемесячно ",
  " if paid yearly" : " если оплачиваемый год ",
  " Management" : " Управление ",
  "/Month" : "/месяц ",
  "/Year" : "/год ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Доступ к Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management и многое другое в одном месте! ",
  "Action" : "Действие ",
  "Activity " : "Вид деятельности   ",
  "Activity Duration" : "Продолжительность операции ",
  "Activity Log" : "Журнал операций ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Журналы операций-это полезные инструменты для анализа использования времени.  Они помогают отслеживать изменения в вашей энергии, бдительность и эффективность в течение всего дня, и они помогают устранить время, затрачивая время на то, чтобы вы могли быть более продуктивными. ",
  "Activity successfully deleted." : "Операция успешно удалена. ",
  "Add-on" : "Надстройки ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Журнал операций (также известный как Diary Activity Diary или Job Activity Log)-это запись о том, как вы тратите свое время.  Сохраним журнал активности на несколько дней, можно составить точную картину того, что вы делаете в течение дня, и как вы вкладываете свое время. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Протокол операций помогает увидеть, какая часть дня является наиболее продуктивным.   ",
  "apply" : "применить ",
  "Billed monthly, or" : "Ежемесячно, или ",
  "Billed yearly, or" : "Выставиной счет по годам, или ",
  "Buy Now" : "Купить сейчас ",
  "Delete" : "Удалить ",
  "Description" : "Описание ",
  "Empower Your Workforce with DASH" : "Расширение прав и возможностей сотрудников с помощью DASH ",
  "for your business?" : "для вашего бизнеса? ",
  "How does the activity log work in Dash?" : "Как работает журнал операций в Dash? ",
  "Log" : "Журнал ",
  "Manage Activity Log" : "Управление протоколом операций ",
  "Module" : "Модуль ",
  "Monthly" : "Ежемесячно ",
  "Pay-as-you-go" : "Плати-как-ты-иди ",
  "Permission Denied." : "Разрешение отклонилось. ",
  "Reset" : "Сброс ",
  "Search" : "Поиск ",
  "Secure cloud storage" : "Защищенное облачное хранилище ",
  "Software Details" : "Сведения о программе ",
  "Sub Module" : "Субмодуль ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "В журнале операций показаны операции, которые происходят в модулях вместе со временем и в соответствии с соответствующим форматом.  Например, если вы создаете новый объект в любом модуле и редактируете его, журнал операций покажет вам эту операцию. ",
  "Unlimited installation" : "Неограниченный экземпляр ",
  "View Live Demo" : "Показать демонстрационную версию ",
  "Why choose dedicated modules" : "Зачем выбирать выделенные модули ",
  "Why use Activity Log?" : "Зачем использовать журнал операций? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "С помощью тире можно удобно управлять всеми бизнес-функциями из одного расположения ",
  "Yearly" : "Ежегодно"
}