{
  " if paid monthly" : " Aylık ödeniyorsa ",
  " if paid yearly" : " Yıllık ödenirse ",
  " Management" : " Yönetim ",
  "/Month" : "/Ay ",
  "/Year" : "/Yıl ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Muhasebe, İK, ödemeler, Leads, Communication, Management ve daha fazlası için Premium Add-ons (Ek Eklentiler) üzerinden erişim, tümü tek bir yerde! ",
  "Action" : "Eylem ",
  "Activity " : "Etkinlik   ",
  "Activity Duration" : "Etkinlik Süresi ",
  "Activity Log" : "Etkinlik Günlüğü ",
  "Activity Logs are useful tools for analyzing how you use your time. They help you track changes in your energy, alertness and effectiveness throughout the day, and they help you eliminate time wasting activities so that you can be more productive." : "Etkinlik Günlükleri, zamanınızı nasıl kullandığınızı analiz etmek için yararlı araçlardır.  Bunlar, gün boyunca enerji, uyarı ve etkililiklerinizdeki değişiklikleri izlemenize yardımcı olur ve daha üretken olabilmeniz için etkinlikleri boşa harcamayı ortadan kaldırmanıza yardımcı olur. ",
  "Activity successfully deleted." : "Etkinlik başarıyla silindi. ",
  "Add-on" : "Eklenti ",
  "An Activity Log (also known as an Activity Diary or a Job Activity Log) is a written record of how you spend your time. By keeping an Activity Log for a few days, you can build up an accurate picture of what you do during the day, and how you invest your time." : "Etkinlik Günlüğü (Etkinlik Günlüğü ya da İş Etkinliği Günlüğü olarak da bilinir), zamanınızı nasıl geçirdiğiniz hakkında yazılı bir kayıttır.  Bir Etkinlik Günlüğünü birkaç günlüğüne tutarak, gün içinde ne yaptığınızla ilgili doğru bir resim oluşturabilir ve zamanınızı nasıl yatırım yapabiliyorsunuz. ",
  "An activity log helps you see which part of the day is your most productive time. " : "Etkinlik günlüğü, günün hangi kısmının en verimli süreniz olduğunu görmenize yardımcı olur.   ",
  "apply" : "uygula ",
  "Billed monthly, or" : "Aylık faturalı ya da ",
  "Billed yearly, or" : "Yıllık faturalı ya da ",
  "Buy Now" : "Şimdi Satın al ",
  "Delete" : "Sil ",
  "Description" : "Açıklama ",
  "Empower Your Workforce with DASH" : "DASH Ile Işgücünüzü Güçlendirin ",
  "for your business?" : "İşiniz için mi? ",
  "How does the activity log work in Dash?" : "Etkinlik günlüğü, Dash 'te nasıl çalışır? ",
  "Log" : "Günlük ",
  "Manage Activity Log" : "Etkinlik Günlüğünü Yönet ",
  "Module" : "Modül ",
  "Monthly" : "Ayda bir ",
  "Pay-as-you-go" : "Öde-git-git ",
  "Permission Denied." : "İzin Reddedildi. ",
  "Reset" : "Sıfırla ",
  "Search" : "Ara ",
  "Secure cloud storage" : "Güvenli bulut depolama ",
  "Software Details" : "Yazılım Ayrıntıları ",
  "Sub Module" : "Alt Modül ",
  "The activity log shows you the activity happening within the modules along with time and according to the appropriate formate. For example, when you create a new object inside any module and edit it, the activity log will show you that activity." : "Etkinlik günlüğü, zaman ile birlikte ve uygun formüle göre modüllerde gerçekleşen etkinliği gösterir.  Örneğin, herhangi bir modülde yeni bir nesne oluşturduğunuzda ve bunu düzenlediğinizde, etkinlik günlüğü size bu etkinliği gösterir. ",
  "Unlimited installation" : "Sınırsız kuruluş ",
  "View Live Demo" : "Canlı Gösterimi Görüntüle ",
  "Why choose dedicated modules" : "Neden adanmış modüller seçsin? ",
  "Why use Activity Log?" : "Etkinlik Günlüğü neden kullanılsın? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Dash ile, tüm iş fonksiyonlarınızı tek bir konumdan kolayca yönetebilirsiniz. ",
  "Yearly" : "Yıllık"
}